Repository: paulber19/wordAccessEnhancementNVDAAddon
Catalog: addon/locale/*/LC_MESSAGES/nvda.po
Languages: es, fr, tr, uk

source: BasicThinLines
es: Líneas delgadas básicas
fr: Lignes fines de base
tr: Temel İnce Çizgiler
uk: Основні тонкі лінії

source: BasicWhiteDashes
es: Guiones blancos básicos
fr: Tirets blancs de base
tr: TemelBeyazÇizgiler
uk: Основні білі риски

source: BasicWhiteDots
es: Puntos blancos básicos
fr: Points blancs de base
tr: TemelBeyaz Noktalar
uk: Основні білі крапки

source: BasicWhiteSquares
es: Cuadrados blancos básicos
fr: Carrés blancs de base
tr: TemelBeyaz Kareler
uk: Основні білі квадрати

source: BasicWideInline
es: Líneas gruesas básicas
fr: Lignes épaisses de base
tr: TemelGenişSatır içi
uk: Базова ширина внутрішніх ліній

source: BasicWideMidline
es: Línea media gruesa básica"
fr: Ligne médiane épaisse de base"
tr: TemelGenişOrta Hat
uk: Базова ширина середніх ліній

source: BasicWideOutline
es: Línea de esquema grueso básico
fr: Ligne de contour épaisse de base
tr: TemelGenişAnahat
uk: Базова ширина зовнішніх ліній

source: Bats
es: Murciélagos
fr: Chauves-souris
tr: Yarasalar
uk: Кажани

source: Birds
es: Aves
fr: Oiseaux
tr: Kuşlar
uk: Птахи

source: BirdsFlight
es: Vuelo de las aves
fr: Vol d'oiseaux
tr: Kuş uçuşu
uk: Пташиний політ

source: Cabins
es: Cabañas
fr: Cabanes
tr: Kabinler
uk: Кабіни

source: CakeSlice
es: Rebanada de pastel
fr: Part de gâteau
tr: Kek dilimi
uk: Шматочок торта

source: CandyCorn
es: Palomitas de maiz
fr: Pop-corn
tr: ŞekerMısır
uk: Солодка кукурудза

source: CelticKnotwork
es: Entrelazado celta
fr: Entrelacs celtique
tr: Kelt Düğümü
uk: Кельтські вузли

source: CertificateBanner
es: Certificado
fr: Certificat
tr: SertifikaAfiş
uk: Банер сертифіката

source: ChainLink
es: Eslabón de cadena
fr: Maillon de chaîne
tr: Zincir bağlantı
uk: Ланцюгові посилання

source: ChampagneBottle
es: Botella de champán
fr: Bouteille de champagne
tr: Şampanya şişesi
uk: Пляшка шампанського

source: CheckedBarBlack
es: Barra a cuadros negros
fr: Barre à carreaux noirs
tr: İşaretli Çubuk Siyah

source: CheckedBarColor
es: Barra a cuadros colores
fr: Barre à carreaux couleurs
tr: İşaretli Çubuk Rengi

source: Checkered
es: Cuadros rojos
fr: Carreaux rouges
tr: Damalı
uk: Картатий

source: ChristmasTree
es: Árbol de Navidad
fr: Arbre de noël
tr: Noel ağacı
uk: Різдвяна ялинка

source: CirclesLines
es: Círculos líneas
fr: Cercles lignes
tr: DairelerÇizgiler
uk: Кола лінії

source: CirclesRectangles
es: Círculos rectángulos
fr: Cercles rectangles
tr: DairelerDikdörtgenler
uk: Кола прямокутники

source: ClassicalWave
es: Ola clásica
fr: Vague classique
tr: KlasikDalga
uk: Класична хвиля

source: Clocks
es: Relojes
fr: Horloges
tr: Saatler
uk: Годинники

source: Compass
es: Compás
fr: Compas
tr: Pusula
uk: Компас

source: Confetti
es: Confetis
fr: Confettis
tr: Konfeti
uk: Конфеті

source: ConfettiGrays
es: Confeti grises
fr: Confetti gris
tr: Konfetigriler
uk: Конфеті Сірі

source: ConfettiOutline
es: Confeti esquema
fr: Confetti contour
tr: KonfetiAnahat
uk: Конфеті зовні

source: ConfettiStreamers
es: Confetis serpentinas
fr: Confetti serpentins
tr: Konfeti flamalar
uk: Конфеті стримери

source: ConfettiWhite
es: Confetis blancos
fr: Confettis blancs
tr: KonfetiBeyaz
uk: Конфеті білий

source: CornerTriangles
es: Triángulos en esquina
fr: Triangles en coin
tr: KöşeÜçgenler
uk: Кутові трикутники

source: CouponCutoutDashes
es: Cupón guiones recortados
fr: Coupon tirets découpés
tr: KuponKesmeÇizgiler
uk: Вирізи на купоні

source: CouponCutoutDots
es: Cupón puntos recortados
fr: Coupon points découpés
tr: KuponKesmeNoktalar
uk: Купон вирізані крапки

source: CrazyMaze
es: Laberinto loco
fr: Labyrinthe fou
tr: ÇılgınLabirent
uk: Безумний лабіринт

source: CreaturesButterfly
es: Criaturas mariposas
fr: Créatures papillons
tr: YaratıklarKelebek
uk: Істоти метелики

source: CreaturesFish
es: Criaturas pescados
fr: Créatures poissons
tr: YaratıklarBalık
uk: Істоти рибки

source: CreaturesInsects
es: Criaturas insectos
fr: Créatures insectes
tr: YaratıklarBöcekler
uk: Істоти комахи

source: CreaturesLadyBug
es: Criaturas mariquita
fr: Créatures coccinelle
tr: YaratıklarLadyBöcek
uk: Істоти Леді Баг

source: CrossStitch
es: Punto de cruz
fr: Maille croisée
tr: Kanaviçe
uk: Вишивка хрестом

source: Cup
es: Taza
fr: Tasse
tr: Bardak
uk: Чашка

source: DecoArch
es: Arco deco
fr: Arc déco
tr: DekorKemer
uk: Декоративна арка

source: DecoArchColor
es: Arco deco color
fr: Arc déco couleur
tr: Deko KemerRenk
uk: Колір декоративної арки

source: DecoBlocks
es: Bloques deco
fr: Blocs déco
tr: Deko Blokları
uk: Декоративні блоки

source: DiamondsGray
es: Diamantes gris
fr: Diamants gris
tr: Elmasgri
uk: Діамантово-сірий

source: DoubleD
es: Doble D
tr: Çift ​​D
uk: Подвійна D

source: DoubleDiamonds
es: Diamantes dobles
fr: Diamants doubles
tr: ÇiftElmas
uk: Подвійний діамант

source: Earth1
es: Tierra 1
fr: Terre 1
tr: Toprak1
uk: Земля1

source: Earth2
es: Tierra 2
fr: Terre 2
tr: Toprak2
uk: Земля2

source: EclipsingSquares1
es: Cuadrados eclipsados 1
fr: Carrés éclipsés 1
tr: Örten Kareler1
uk: ЗатемненняКвадрати1

source: EclipsingSquares2
es: Cuadrados eclipsados 2
fr: Carrés éclipsés 2
tr: Örten Kareler2
uk: ЗатемненняКвадрати2

source: EggsBlack
es: Huevos negros
fr: Oeufs noirs
tr: YumurtaSiyah
uk: Яйця Чорний

source: Fans
es: Abanicos
fr: Éventails
tr: Hayranlar
uk: Вболівальники

source: Firecrackers
es: Petardos
fr: Pétards
tr: Havai fişekler
uk: Петарди

source: FlowersBlockPrint
es: Bloque de flores impreso
fr: Bloc de fleurs imprimé
tr: ÇiçeklerBlokBaskı
uk: Принт квітів

source: FlowersDaisies
es: Margaritas
fr: Marguerites
tr: ÇiçeklerPapatyalar
uk: Квіти Ромашки

source: FlowersModern1
es: Flores modernas 1
fr: Fleurs modernes 1
tr: ÇiçeklerModern1
uk: Квіти Сучасні1

source: FlowersModern2
es: Flores modernas 2
fr: Fleurs modernes 2
tr: ÇiçeklerModern2
uk: Квіти Сучасні2

source: FlowersPansy
es: Pensamientos
fr: Pensées
tr: ÇiçeklerKaplumbağa
uk: Квіти Братки

source: FlowersRedRose
es: Rosas rojas
fr: Roses rouges
tr: Kırmızı güller
uk: КвітиЧервонаТроянда

source: FlowersRoses
es: Rosas
fr: Roses
tr: Güller
uk: КвітиТроянди

source: FlowersTeacup
es: Flores, taza de té
fr: Fleurs, tasse de thé
tr: ÇiçeklerÇay Fincanı
uk: Чашка квітів

source: FlowersTiny
es: Flores chiquititas
fr: Fleurs très petites
tr: Küçük çiçekler
uk: Квіти маленькі

source: Gems
es: Gemas
fr: Gemmes
tr: Mücevherler
uk: Дорогоцінні камені

source: GingerbreadMan
es: Muñeco de nieve de pan de jengibre
fr: Bonhomme en pain d'épices
tr: Kızıl sakallı adam
uk: Колобок

source: Gradient
es: Degradado
fr: Pente
tr: Gradyan
uk: Градієнт

source: Handmade1
es: Hecho a mano 1
fr: Fait à la main 1
tr: El yapımı1
uk: Ручна робота1

source: Handmade2
es: Hecho a mano 2
fr: Fait à la main 2
tr: El yapımı2
uk: Ручна робота2

source: HeartBalloon
es: Corazón globo
fr: Cœur ballon
tr: KalpBalon
uk: Серце Повітряна куля

source: HeartGray
es: Corazón gris
fr: Cœur gris
tr: Kalpgri
uk: Серце Сірий

source: Hearts
es: Corazones
fr: Cœurs
tr: Kalpler
uk: Серця

source: HeebieJeebies
es: Delirio
fr: Délire
tr: Heebie cıvıltıları
uk: ХібіДжібіс

source: Holly
es: Santo
fr: Saint
tr: Çobanpüskülü
uk: Гостролист

source: HouseFunky
es: Casa funky
fr: Maison funky
tr: EvKorkak
uk: Funky-хаус

source: Hypnotic
es: Hipnótico
fr: Hypnotique
tr: Hipnotik
uk: Снодійний

source: IceCreamCones
es: Conos de helado
fr: Cornets de crème glacée
tr: Dondurma külahı
uk: Морозиво Конуси

source: LightBulb
es: Bombilla
fr: Ampoule
tr: Ampul
uk: Лампочка

source: Lightning1
es: Luminoso 1
fr: Lumineux 1
tr: Yıldırım1
uk: Блискавка1

source: Lightning2
es: Luminoso 2
fr: Lumineux 2
tr: Yıldırım2
uk: Блискавка2

source: MapleLeaf
es: Hoja de arce
fr: Feuille d'érable
tr: Akçaağaç yaprağı
uk: Кленовий листок

source: MapleMuffins
es: Magdalenas de arce
fr: Muffins à l'érable
tr: AkçaağaçÇörekler
uk: Кленові кекси

source: MapPins
es: Mapa pins
fr: Carte pins
tr: Harita Pinleri
uk: Піни на карті

source: Marquee
es: Marquesina
fr: Marquise
tr: Seçim çerçevesi
uk: Шатер

source: MarqueeToothed
es: Marquesina dentada
fr: Marquise dentelée
tr: Seçim çerçevesi Dişli
uk: ШатерЗубчастий

source: Moons
es: Lunas
fr: Lunes
tr: Aylar
uk: Місяці

source: Mosaic
es: Mosaico
fr: Mosaïque
tr: Mozaik
uk: Мозаїка

source: MusicNotes
es: Notas musicales
fr: Notes de musique
tr: Müzik notaları
uk: Музичні ноти

source: Northwest
es: Noroeste
fr: Nord-ouest
tr: Kuzey Batı
uk: Північний захід

source: Ovals
es: Óvalos
fr: Ovales
tr: Ovaller
uk: Овали

source: Packages
es: Paquetes
fr: Colis
tr: Paketler
uk: Пакети

source: PalmsBlack
es: Palmas negras
fr: Paumes noires
tr: Avuç içiSiyah
uk: Долоні Чорні

source: PalmsColor
es: Palmas color
fr: Paumes couleur
tr: Avuç içiRenk
uk: Долоні кольорові

source: PaperClips
es: Clips de papel
fr: Trombones
tr: Kağıt tutacağı
uk: Скріпки

source: Papyrus
es: Papiro
tr: Papirüs
uk: Папірус

source: PartyFavor
es: Accesorios de fiesta
fr: Accessoires de fête
tr: Partiİyiliği
uk: Група Favor

source: PartyGlass
es: Vaso de fiesta
fr: Verre de fête
tr: PartiCam
uk: Група Скло

source: Pencils
es: Lápices
fr: Crayons
tr: Kalemler
uk: Олівці

source: People
es: Personas
fr: Personnes
tr: İnsanlar
uk: Люди

source: PeopleHats
es: Personas sombreros
fr: Persones chapeaux
tr: İnsanlarŞapkalar
uk: Капелюхи людей

source: PeopleWaving
es: Personas saludando
fr: Personnes saluant
tr: İnsanlarDalgalanma
uk: Людське хвилювання

source: Poinsettias
es: Estrella de Navidad
fr: Étoile de noël
tr: Atatürk çiçeği
uk: Пуансеттії

source: PostageStamp
es: Sello de correos
fr: Timbre poste
tr: Posta pulu
uk: Поштова марка

source: Pumpkin1
es: Calabaza 1
fr: Citrouille 1
tr: Balkabağı 1

source: Pyramids
es: Pirámides
fr: Pyramides
tr: Piramit

source: PyramidsAbove
es: Pirámides encima
fr: Pyramides au-dessus
tr: Yukarıda piramitler

source: Quadrants
es: Cuadrantes
fr: Cadrans
tr: Dörtgenler

source: Rings
es: Anillos
fr: Anneaux
tr: Halkalar
uk: Кільця

source: Sawtooth
es: Diente de sierra
fr: Dent de scie
tr: Testere dişi
uk: Зуб пилки

source: SawtoothGray
es: Diente de sierra gris
fr: Dent de scie grise
tr: Testere dişigri
uk: Зуб пилки Сірий

source: ScaredCat
es: Gato asustado
fr: Chat effarouché
tr: Korkmuş kedi
uk: Переляканий Кіт

source: ShadowedSquares
es: Plazoletas sombreadas
fr: squares ombragés
tr: Gölgeli Kareler
uk: Затінені квадрати

source: SharksTeeth
es: Dientes de tiburón
fr: Dents de requin
tr: Köpek dişi
uk: Зуби акули

source: ShorebirdTracks
es: Huellas de aves playeras
fr: traces d'oiseaux de rivage
tr: Kıyı Kuşu Parçaları
uk: Сліди берегових птахів

source: Skyrocket
es: Cohete
fr: Fusée
tr: Havai fişek
uk: Небесна ракета

source: SnowflakeFancy
es: Copo de nieve fantasía
fr: Flocons de neige fantaisie
tr: Kar TanesiFantezi
uk: Чудернацька Сніжинка

source: Snowflakes
es: Copos de nieve
fr: Flocons de neige
tr: Kar taneleri
uk: Сніжинки

source: Sombrero
tr: Fötr şapka

source: Southwest
es: Suroeste
fr: Sud-ouest
tr: Güneybatı
uk: Південний захід

source: Stars
es: Estrellas
fr: Étoiles
tr: Yıldızlar
uk: Зірки

source: Stars3D
es: Estrellas 3D
fr: Étoiles 3D
tr: 3B yıldızlar
uk: 3D зірки

source: StarsBlack
es: Estrellas negras
fr: Étoiles noires
tr: YıldızlarSiyah
uk: Чорні зірки

source: StarsShadowed
es: Estrellas sombreadas
fr: Étoiles ombrées
tr: YıldızlarGölgeli
uk: Затінені зірки

source: StarsTop
es: Estrellas altas
fr: Étoiles haut
tr: Yıldız Üstü
uk: Топ-зірки

source: Sun
es: Sol
fr: Soleil
tr: Güneş
uk: Сонце

source: Swirligig
es: Turbulencia
fr: Turbulence
tr: Türbülans

source: TornPaper
es: Papel destrozado
fr: Papier déchiré
tr: Yırtık kağıt
uk: Рваний папір

source: TornPaperBlack
es: Papel destrozado negro
fr: Papier déchiré noir
tr: Siyah yırtık kağıt
uk: Рваний чорний папір

source: Trees
es: Árboles
fr: Arborescences
tr: Ağaçlar
uk: Дерева

source: TriangleParty
es: Triángulo de fiesta
fr: Triangle fête
tr: ÜçgenParti
uk: Трикутні частини

source: Triangles
es: Triángulos
tr: Üçgenler
uk: Трикутники

source: Tribal1
tr: Kabile1
uk: Племінний 1

source: Tribal2
tr: Kabile2
uk: Племінний 2

source: Tribal3
tr: Kabile3
uk: Племінний 3

source: Tribal4
tr: Kabile4
uk: Племінний 4

source: Tribal5
tr: Kabile5
uk: Племінний 5

source: Tribal6
tr: Kabile6
uk: Племінний 6

source: TwistedLines1
es: Líneas retorcidas 1
fr: Lignes torsadées 1
tr: Bükülmüş Çizgiler1
uk: Кручені лінії 1

source: TwistedLines2
es: Líneas retorcidas 2
fr: Lignes torsadées 2
tr: Bükülmüş Çizgiler2
uk: Кручені лінії 2

source: Vine
es: Viña
fr: Vigne
tr: Asma
uk: Виноградна лоза

source: Waveline
es: Línea ondulada
fr: Ligne ondulée
tr: Dalga çizgisi
uk: Хвиляста лінія

source: WeavingAngles
es: Ángulos ondulados
fr: Angles ondulés
tr: DokumaAçılar
uk: Хвилясті кути

source: WeavingBraid
es: Trenza ondulada
fr: Tresse ondulée
tr: Dokuma örgü
uk: Заплетена коса

source: WeavingRibbon
es: Cinta ondulada
fr: Ruban ondulé
tr: Oluklu şerit
uk: Заплетена стрічка

source: WeavingStrips
es: Vendas onduladas
fr: Bandelettes ondulées
tr: Oluklu şeritler
uk: Заплетені смуги

source: WhiteFlowers
es: Flores blancas
fr: Fleurs blanches
tr: Beyaz çiçekler
uk: Білі Квіти

source: Woodwork
es: Carpinterías
fr: Boiseries
tr: Doğrama işleri
uk: Вироби з дерева

source: XIllusions
es: Ilusiones
fr: Illusions
tr: Yanılsamalar
uk: X Ілюзії

source: ZanyTriangles
es: Triángulos estrafalarios
fr: Triangles loufoques
tr: Komik Üçgenler
uk: Зайві трикутники

source: ZigZag
tr: Zikzaklı
uk: Зигзаг

source: ZigZagStitch
es: Punto zigzag
fr: Point zigzag
tr: ZigZagDikiş
uk: Зигзагоподібний стібок

source: row %s
es: fila %s
fr: ligne %s
tr: satır %s
uk: рядок %s

source: column %s
es: columna %s
fr: Colonne %s
tr: sütun %s
uk: стовпець %s

source: row {rowIndex}, column {columnIndex}
es: fila {rowIndex}, columna {columnIndex}
fr: ligne {rowIndex}, colonne {columnIndex}
tr: satır {rowIndex}, sütun {columnIndex}
uk: рядок {rowIndex}, стовпець {columnIndex}

source: Start of row {0}
es: Comienzo de la fila {0}
fr: Début de ligne {0}
tr: Satırın başı {0}
uk: Початок рядка {0}

source: End of row {0}
es: Final de la fila {0}
fr: Fin de ligne {0}
tr: Satırın sonu {0}
uk: Кінець рядка {0}

source: Start of column {0}
es: Comienzo de la columna {0}
fr: Début de colonne {0}
tr: Sütun başı {0}
uk: Початок стовпця {0}

source: End of column {0}
es: Final de la columna {0}
fr: Fin de colonne {0}
tr: Sütun sonu {0}
uk: Кінець стовпця {0}

source: Table: move to next row
es: Tabla: ir a la siguiente fila
fr: Tableau: aller à la ligne suivante
tr: Tablo: sonraki satıra gider
uk: Таблиця: перехід до наступного рядка

source: Table: move to previous row
es: Tabla: ir a la fila anterior
fr: Tableau: aller à la ligne précédente
tr: Tablo: önceki satıra gider
uk: Таблиця: перейти до попереднього рядка

source: Table: move to next column
es: Tabla: ir a la siguiente columna
fr: Tableau: aller à la colonne suivante
tr: Tablo: sonraki sütuna gider
uk: Таблиця: перехід до наступного стовпця

source: Table: move to previous column
es: Tabla: ir a la columna anterior
fr: Tableau: aller à la colonne précédente
tr: Tablo: önceki sütuna gider
uk: Таблиця: перейти до попереднього стовпця

source: Table: move to the first cell of row
es: Tabla: ir a la primera celda de la fila
fr: Tableau: aller à la première cellule de la ligne
tr: Tablo: Satırın ilk hücresine gider
uk: Таблиця: перехід до першої комірки рядка

source: Table: move to the last cell of row
es: Tabla: ir a la última celda de la fila
fr: Tableau: aller à la dernière cellule de la ligne
tr: Tablo: Satırın son hücresine gider
uk: Таблиця: перехід до останньої комірки рядка

source: Table: move to the first cell of column
es: Tabla: ir a la primera celda de la columna
fr: Tableau: aller à la première cellule de la colonne
tr: Tablo: sütunun ilk hücresine gider
uk: Таблиця: перейти до першої комірки стовпця

source: Table: move to the last cell of column
es: Tabla: ir a la última celda de la columna
fr: Tableau: aller à la dernière cellule de la colonne
tr: Tablo: Sütunun son hücresine gider
uk: Таблиця: перехід до останньої комірки стовпця

source: Table: move to first cell of table
es: Tabla: ir a la primera celda de la tabla
fr: Tableau: aller à la première cellule du tableau
tr: Tablo: tablonun ilk hücresine gider
uk: Таблиця: перехід до першої комірки таблиці

source: Table: move to last cell of table
es: Tabla: ir a la última celda de la tabla
fr: Tableau: aller à la dernière cellule du tableau
tr: Tablo: tablonun son hücresine gider
uk: Таблиця: перехід до останньої комірки таблиці

source: Table: report current headers
es: Tabla: anunciar el título de la fila y la columna
fr: Tableau: annoncer le titre de la ligne et de la colonne
tr: Tablo: mevcut başlıkları duyurur
uk: Таблиця: поточні заголовки звіту

source: No row header
es: No hay ningún título de fila
fr: Aucun titre de ligne
tr: Satır için başlık yok
uk: Немає заголовка рядка

source: Row header: %s
es: Título de fila: %s
fr: Titre de ligne: %s
tr: Satır için başlık: %s
uk: Заголовок рядка: %s

source: No column header
es: No hay ningún título de columna
fr: Aucun titre de colonne
tr: Sütun başlığı yok
uk: Немає заголовка стовпця

source: Column header: %s
es: Título de columna: %s
fr: Titre de colonne: %s
tr: Sütun için başlık: %s
uk: Заголовок стовпця: %s

source: Table: report current cell
es: Tabla: anunciar la celda actual
fr: Tableau: annoncer la cellule courante
tr: Tablo: mevcut hücreyi duyurur
uk: Таблиця: оголосити поточну комірку

source: Table: report all cells of current row
es: Tabla: anunciar las celdas de la fila actual
fr: Tableau: annoncer les cellules de la ligne courante
tr: Tablo: Mevcut satırdaki tüm hücreleri duyurur
uk: Таблиця: повідомляти всі комірки поточного рядка

source: Table: report all cells of current column
es: Tabla: anunciar las celdas de la columna actual
fr: Tableau: annoncer les cellules de la colonne courante
tr: Tablo: mevcut sütunun tüm hücrelerini duyurur
uk: Таблиця: повідомляти всі комірки поточного стовпця

source: Table: Report the nextt cell in the column
es: Tabla: anunciar la siguiente celda en la columna
fr: Tableau: annoncer la cellule suivante dans la colonne
tr: Tablo: Sütundaki sonraki hücreyi duyurur
uk: Таблиця: оголошення наступної комірки стовпця

source: Table: report the previous cell in the column
es: Tabla: anunciar la celda anterior en la columna
fr: Tableau: annoncer la précédente cellule dans la colonne
tr: Tablo: sütundaki önceki hücreyi duyurur
uk: Таблиця: оголошення попередньої комірки стовпця

source: Table: report the next cell in the row
es: Tabla: anunciar la siguiente celda en la fila
fr: Tableau: annoncer la cellule suivante dans la ligne
tr: Tablo: satırdaki sonraki hücreyi duyurur
uk: Таблиця: оголошення наступної комірки рядка

source: Table: report the previous cell in the row
es: Tabla: anunciar la celda anterior en la fila
fr: Tableau: annoncer la précédente cellule dans la ligne
tr: Tablo: satırdaki önceki hücreyi duyurur
uk: Таблиця: оголошення попередньої комірки рядка

source: Table: report the first cell of the column
es: Tabla: anunciar la primera celda de la columna
fr: Tableau: annoncer la première cellule de la colonne
tr: Tablo: sütundaki ilk hücreyi duyurur
uk: Таблиця: оголошення першої комірки стовпця

source: Table: report the last cell of the column
es: Tabla: anunciar la última celda de la columna
fr: Tableau: annoncer la dernière cellule de la colonne
tr: Tablo: sütundaki son hücreyi duyurur
uk: Таблиця: оголошення останньої комірки стовпця

source: Table: report the first cell of the row
es: Tabla: anunciar la primera celda de la fila
fr: Tableau: annoncer la première cellule de la ligne
tr: Tablo: satırdaki ilk hücreyi duyurur
uk: Таблиця: оголошення першої комірки рядка

source: Table: report the last cell of the row
es: Tabla: anunciar la última celda de la fila
fr: Tableau: annoncer la dernière cellule de la ligne
tr: Tablo: satırdaki son hücreyi duyurur
uk: Таблиця: оголошення останньої комірки рядка

source: Table: move to next row and report all cells of row
es: Tabla: ir a la siguiente fila y anunciar todas sus celdas
fr: Tableau: aller à la ligne suivante et annoncer toutes ses cellules
tr: Tablo: sonraki satıra gider ve tüm hücreleri okur
uk: Таблиця: перехід до наступного рядка й оголошення всіх Комірок рядка

source: Table: move to previous row and report all cells of row
es: Tabla: ir a la fila anterior y anunciar todas sus celdas
fr: Tableau: aller à la ligne précédente et annoncer toutes ses cellules
tr: Tablo: önceki satıra gider ve satırın tüm hücrelerini okur
uk: Таблиця: перехід до попереднього рядка й оголошення всіх комірок рядка

source: Table: move to next column and report all cells of column
es: Tabla: ir a la siguiente columna y anunciar todas sus celdas
fr: Tableau: aller à la colonne suivante et annoncer toutes ses cellules
tr: Tablo: sonraki sütuna gider ve sütun hücrelerini okur
uk: Таблиця: перехід до наступного стовпця й оголошення всіх комірок стовпця

source: Table: move to prior column and report all cells of column
es: Tabla: ir a la columna anterior y anunciar todas sus celdas
fr: Tableau: aller à la colonne précédente et annoncer toutes ses cellules
tr: Tablo: önceki sütuna gider ve tüm hücreleri okur
uk: Таблиця: перехід до попереднього стовпця й оголошення всіх комірок стовпця

source: Table: move to first cell of column and report all cells of row
es: Tabla: ir a la primera celda de la columna y anunciar todas las celdas de la fila
fr: Tableau: aller à la première cellule de la colonne et annoncer toutes les cellules de la ligne
tr: Tablo: sütunun ilk hücresine gider ve satırın tüm hücrelerini okur
uk: Таблиця: перехід до першої комірки стовпця й оголошення всіх комірок рядка

source: Table: move to last cell of column and report all cells of row
es: Tabla: ir a la última celda de la columna y anunciar todas las celdas de la fila
fr: Tableau: aller à la dernière cellule de la colonne et annoncer toutes les cellules de la ligne
tr: Tablo: sütunun son hücresine gider ve satırın tüm hücrelerini okur
uk: Таблиця: перехід до останньої комірки стовпця й оголошення всіх комірок рядка

source: Table: move to first cell of the row and report all cells of column
es: Tabla: ir a la primera celda de la fila y anunciar todas las celdas de la columna
fr: Tableau: aller à la première cellule de la ligne et annoncer toutes les cellules de la colonne
tr: Tablo: satırın ilk hücresine gider ve sütunun tüm hücrelerini okur
uk: Таблиця: перехід до першої комірки рядка й оголошення всіх комірок стовпця

source: Table: move to last cell of the row and report all cells of column
es: Tabla: ir a la última celda de la fila y anunciar todas las celdas de la columna
fr: Tableau: aller à la dernière cellule de la ligne et annoncer toutes les cellules de la colonne
tr: Tablo: satırın son hücresine gider ve sütunun tüm hücrelerini okur
uk: Таблиця: перехід до останньої комірки рядка й оголошення всіх комірок стовпця

source: Table layer mode on
es: Capa de órdenes para tabla habilitado
fr: Couche de commandes pour tableau activée
tr: Tablo modu açık
uk: Режим багаторівневих команд для таблиці увімкнено

source: (Table layer mode)
es: (Capa de órdenes para tabla)
fr: (Couche de commandes pour tableau)
tr: (tablo katmanı)
uk: (Режим багаторівневих команд для таблиці)

source: Table layer mode off
es: Capa de órdenes para tabla deshabilitado
fr: Couche de commandes pour tableau désactivée
tr: Tablo modu kapalı
uk: Режим багаторівневих команд для таблиці вимкнено

source: Toggle table layer mode
es: Habilitar o deshabilitar la capa de órdenes para tabla
fr: Activer ou désactiver la couche de commandes pour tableau
tr: Tablo modunu açıp kapatır
uk: Перемкнути режим багаторівневих команд для таблиці
