Repository: paulber19/wordAccessEnhancementNVDAAddon
Catalog: addon/locale/*/LC_MESSAGES/nvda.po
Languages: es, fr, tr, uk

source: To ensure compatibility with this NVDA's version, the voice settings saved for automatic reading had to be cleared. You need to register them again. Sorry for the inconvenience.
es: Para garantizar la compatibilidad con esta versión de NVDA, las opciones de voz guardadas para la lectura automática tuvieron que ser eliminadas. Debes guardarlas de nuevo. Lo siento por los inconvenientes ocasionados.
fr: Pour assurer la compatibilité avec cette version de NVDA, les paramètres vocaux enregistrés pour la lecture automatique ont du être effacés. Vous devez les enregistrer à nouveau. Désolé pour le dérangement.
tr: NVDA'nın bu sürümüyle uyumluluğu sağlamak için otomatik okuma için kaydedilen ses ayarlarının temizlenmesi gerekiyordu. Onları tekrar kaydetmelisiniz. Rahatsızlıktan dolayı özür dileriz.

source: Informations
es: Información
tr: Bilgiler
uk: Інформація

source: Co&py to Clipboard
es: Co&piar al portapapeles
fr: C&opier dans le presse-papier
tr: Panoya ko&pyala
uk: Копіювати в &буфер обміну

source: Copied
es: Copiado
fr: Copié
tr: Kopyalandı
uk: Скопійовано

source: Error, the information cannot be copied to the clipboard
es: Error, la información no puede copiarse al portapapeles
fr: Erreur: les informations ne peuvent pas être copiées dans le presse-papier
tr: Hata: Bilgiler panoya kopyalanamıyor
uk: Помилка, інформацію неможливо скопіювати в буфер обміну

source: %s dialog is allready open
es: El diálogo %s ya está abierto
fr: Le dialogue %s est déjà affiché
tr: %s iletişim kutusu zaten açık
uk: Діалог %s вже відкрито

source: Film
es: Película
uk: Плівка

source: PushPinNote1
es: Chinche 1
fr: Punaise 1

source: PushPinNote2
es: Chinche 2
fr: Punaise 2

source: Report current sentence
uk: Повідомити поточне речення

source: Record automatic reading voice's settings
uk: Запис налаштувань голосу автоматичного читання

source: Новий стовпець
uk: Нова колонка

source: Tan
uk: Жовтувато-коричневий

source: Safari
uk: Сафарі

source: Seattle
uk: Сіетл

source: No other sentence
uk: Жодного іншого речення

source: Move to the next sentence
uk: Перейти до наступного речення

source: Move to the previous sentence
uk: Перейти до попереднього речення

source: Move to the next paragraph (skip empty paragraphs if "Skip Empty Paragraph" option is set to on)
uk: Перейти до наступного абзацу (пропускати порожні абзаци, якщо параметр «Пропустити порожній абзац» увімкнено)

source: Move to the previous paragraph (skip empty paragraphs if "Skip Empty Paragraph" option is set to on)
uk: Перейти до попереднього абзацу (пропускати порожні абзаци, якщо параметр «Пропустити порожній абзац» увімкнено)

source: Reports the text of the endnote or footnote where the System caret is located.
uk: Повідомляє текст виноски або кінцевої виноски у місці розташування системної каретки.

source: Synthetizer: %s
uk: Синтезатор: %s

source: Output device: %s
uk: Пристрій виведення: %s
