Repository: paulber19/wordAccessEnhancementNVDAAddon
Catalog: addon/locale/*/LC_MESSAGES/nvda.po
Languages: es, fr, tr, uk

source: Margins: Left,right: {left}, {right} Top, bottom: {top}, {bottom} Orientation: {orientation}
es: Márgenes: Izquierda, derecha: {left}, {right} Superior, inferior: {top}, {bottom} Orientación: {orientation}
fr: Marges: Gauche, droite: {left}, {right} Haut, bas: {top}, {bottom} Orientation: {orientation}
tr: Kenar boşlukları: Sol,sağ: {left}, {right} Üst, alt: {top}, {bottom} Oryantasyon: {orientation}
uk: Поля: Ліворуч,праворуч: {left}, {right} Згори, знизу: {top}, {bottom} Орієнтація: {orientation}

source: Paper: Format: {paperSize} Height's heet: {height} Width's sheet: {width} Two pages per sheet: {twoPages}
es: Papel: Formato: {paperSize} Altura de la hoja: {height} Ancho de la hoja: {width} 2 páginas por hoja: {twoPages} \
fr: Papier: Format: {paperSize} Hauteur de la feuille: {height} Largeur de la feuille: {width} \2 pages par feuille: {twoPages}
tr: Kağıt: Format: {paperSize} Sayfa uzunluğu: {height} Sayfa genişliği: {width} Yaprak başına iki sayfa: {twoPages}
uk: Папір: Формат: {paperSize} Висота аркуша: {height} Ширина аркуша: {width} Дві сторінки на аркуш: {twoPages}

source: Page: Chars number per line: {chars} Lines number per page: {lines} {sectionDirection}
es: Página: Número de caracteres por línea: {chars} Número de líneas por página: {lines} {sectionDirection}
fr: Page: Nombre de caractères par ligne: {chars} Nombre de lignes par page: {lines} {sectionDirection}
tr: Sayfa: Satır başına karakter sayısı: {chars} Sayfa başına satır sayısı: {lines} {sectionDirection}
uk: Сторінка: Кількість символів на рядок: {chars} Кількість рядків на сторінку: {lines} {sectionDirection}

source: Start
es: Inicio
fr: Début
tr: Başlangıç
uk: Початок

source: End
es: Final
fr: Fin
tr: Son
uk: Кінець

source: Mixed shape type
es: Forma mixta
fr: Forme mixée
tr: Karışık şekil türü
uk: Змішаний тип форми

source: AutoShape
es: Forma automática
fr: Forme automatique
tr: Otomatik Şekil
uk: Автофігура

source: Callout
tr: Sesli oku
uk: Виноска

source: Chart
tr: Grafik
uk: Діаграма

source: Freeform
es: Forma libre
fr: Forme libre
tr: Boş form
uk: Довільна форма

source: Group
es: Grupo
fr: Groupe
tr: Grup
uk: Група

source: Embedded OLE object
es: Objeto OLE integrado
fr: Objet OLE embarqué
tr: Gömülü OLE nesnesi
uk: Вбудований OLE об'єкт

source: Form control
es: Control de forma
fr: Controle de forme
tr: Form kontrolü
uk: Керування формою

source: Line
es: Línea
fr: Ligne
tr: Çizgi
uk: Лінія

source: Linked OLE object
es: Objeto OLE vinculado
fr: Objet OLE lié
tr: Bağlantılı OLE nesnesi
uk: Пов'язаний OLE об'єкт

source: Linked picture
es: Imagen vinculada
fr: Image liée
tr: Bağlantılı görüntü
uk: Пов'язане зображення

source: OLE control object
es: Control de objeto OLE
fr: Controle d'objet OLE
tr: OLE Nesne Kontrolü
uk: Об'єкт керування OLE

source: Picture
es: Imagen
fr: Image
tr: Görüntü
uk: Малюнок

source: Placeholder
es: Marcador de posición
fr: Espace réservé
tr: Yer tutucu
uk: Заповнювач

source: Text effect
es: Efecto de texto
fr: Effet de texte
tr: Metin efekti
uk: Текстовий ефект

source: Media.
es: Medios
fr: Média
tr: Medya
uk: Медіа.

source: Text box
es: Cuadro de texto
fr: Zone de texte
tr: Metin kutusu
uk: Текстове вікно

source: Table
es: Tabla
fr: Tableau
tr: Tablo
uk: Таблиця

source: Canvas
es: Lienzo
tr: Tuval
uk: Полотно

source: Diagram
es: Diagrama
fr: Diagramme
tr: Grafik
uk: Діаграма

source: Ink
es: Tinta
tr: Mürekkep
uk: Чорнила

source: Ink comment
es: Comentario tinta
fr: Commentaire INK
tr: INK Yorum
uk: Чорнильний коментар

source: Slicer
es: Máquina de cortar
tr: Dilimleyici
uk: Слайсер

source: Web video
es: Web vídeo
fr: Web vidéo
tr: Web videosu
uk: Веб-відео

source: Page {page}, line {line} Name: {name} type: {typeText} Width: {width} Height: {height} Alternative text: {alternativeText}
es: Página {page}, línea {line} Nombre: {name} tipo: {typeText} Ancho: {width} Altura: {height} Texto alternativo: {alternativeText}
fr: Page {page}, ligne {line} Nom: {name} type: {typeText} Largeur: {width} Hauteur: {height} Text alternatif: {alternativeText}
tr: Sayfa {page}, satır {line} Ad: {name} Tür: {typeText} genişlik: {width} yükseklik: {height} Alternatif metin: {alternativeText}
uk: Сторінка {page}, рядок {line} Ім'я: {name} тип: {typeText} Ширина: {width} Висота: {height}\n Альтернативний текст: {alternativeText}

source: Horizontal line
es: Línea horizontal
fr: Ligne horizontale
tr: Yatay çizgi
uk: Горизонтальна лінія

source: Picture with horizontal line
es: Imagen con línea horizontal
fr: Image avec ligne horizontale
tr: Yatay çizgi ile görüntü
uk: Малюнок з горизонтальною лінією

source: Linked picture with horizontal line
es: Imagen vinculada con la línea horizontal
fr: Image liée avec ligne horizontale
tr: Yatay çizgiyle bağlantılı resim
uk: Пов'язане зображення з горизонтальною лінією

source: Picture used as a bullet
es: Imagen utilizada como un gran punto negro
tr: Madde işareti olarak kullanılan resim
uk: Малюнок використаний як куля

source: OWS anchor
es: Ancla OWS
fr: Ancre OWS
tr: OWS çapa
uk: OWS Якір

source: Inline diagram
es: Diagrama fijo
fr: Diagramme fixe
tr: Satır içi diyagramı
uk: Вбудована діаграма

source: Page {page}, line {line} type: {typeText} Width: {width} Height: {height} Alternative text: {alternativeText}
es: Página {page}, línea {line} tipo: {typeText} Ancho: {width} Altura: {height} texto alternativo: {alternativeText}
fr: Page {page}, ligne {line} type: {typeText} Largeur: {width} Hauteur: {height} Text alternatif: {alternativeText}
tr: Sayfa {page}, satır {line} tür: {typeText} Genişlik: {width} Yükseklik: {height} Alternatif metin: {alternativeText}
uk: Сторінка {page}, рядок {line} тип: {typeText} Ширина: {width} Висота: {height} Альтернативний текст: {alternativeText}

source: Drawing layer object
es: Objeto gráfico de la capa de dibujo
fr: Objet graphique de la couche dessin
tr: Çizim katmanı nesnesi
uk: Об'єкт шару малювання

source: Drawing layer objects
es: Objetos gráficos de la capa de dibujo
fr: Objets graphiques de la couche dessin
tr: Çizim katmanı nesneleri
uk: Об'єкти шару малювання

source: No object
es: No hay ningún objeto
fr: Aucun objet
tr: Nesne yok
uk: Немає об'єкта

source: Text layer object
es: Objeto gráfico de la capa de texto
fr: Objet graphiques de la couche texte
tr: Metin katmanı nesnesi
uk: Об'єкт текстового шару

source: Text layer objects
es: Objetos gráficos de la capa de texto
fr: Objets graphiques dela couche texte
tr: Metin katmanı nesneleri
uk: Об’єкти текстового шару

source: Objects:
es: Objetos
fr: Objets:
tr: Nesneler:
uk: Об'єкти:

source: Height(in centimeter)
es: Altura en centímetros
fr: Hauteur en centimètre
tr: Yükseklik, santimetre cinsinden
uk: Висота (в сантиметрах)

source: Width (in centimeter)
es: Ancho en centímetros
fr: Largeur en centimètre
tr: Genişlik, santimetre cinsinden
uk: Ширина (в сантиметрах)

source: Alternative text
es: Texto alternativo
fr: Texte alternatif
tr: Alternatif metin
uk: Альтернативний текст

source: Error: %s
fr: Erreur: %s
tr: Hata: %s
uk: Помилка: %s

source: Suggestion: %s
es: Sugerencia: %s
tr: Öneri: %s
uk: Пропозиція: %s

source: No explanation help
es: No hay ningún texto explicativo
fr: Aucun texte explicatif
tr: Açıklama yardımı yok
uk: Немає пояснювальної довідки

source: No suggestion
es: No hay ninguna sugerencia
fr: Aucune suggestion
tr: Öneri yok
uk: Жодної пропозиції

source: %s suggestions
es: %s sugerencias
tr: Öneriler: %s
uk: %s пропозицій

source: One suggestions
es: Una sugerencia
fr: Une suggestion
tr: Bir öneri
uk: Одна пропозиція

source: Page {page}, line {line} Word: {word}
es: Página {page}, línea {line} Palabra: {word}
fr: Page {page}, ligne {line} Mot: {word}
tr: Sayfa {page}, satır {line} Sözcük: {word}
uk: Сторінка {page}, рядок {line} Слово: {word}

source: Spelling errors
es: Palabras mal escritas
fr: Mots mal orthographiés
tr: Yazım hataları
uk: Орфографічні помилки

source: No spelling error
es: No hay ninguna palabra mal escrita
fr: Aucun mot mal orthographié
tr: Yanlış yazılmış sözcük yok
uk: Немає орфографічної помилки

source: Not available, Check spelling as you type is not activated
es: Imposible, el corrector ortográfico durante la escritura no está habilitado
fr: Impossible, la vérification de l'orthographe au cours de la frappe n'est pas activée.
tr: Olanaklı değil, yazarken yazım denetimi etkin değil
uk: Недоступно, перевірку орфографії під час введення не активовано

source: Mispelled word
es: Palabras mal escritas
fr: Mot mal orthographié
tr: Yanlış yazılan sözcük
uk: Слово з помилкою

source: Page {page}, line {line} Title: {title} Number of rows: {rowsCount} Number of columns: {columnsCount}
es: Página {page}, línea {line} Título: {title} Número de líneas: {rowsCount} Número de columnas: {columnsCount}
fr: Page {page}, ligne {line} Titre: {title} Nombre de lignes: {rowsCount} Nombre de colonnes: {columnsCount}
tr: Sayfa {page}, satır {line} Başlık: {title} Satır sayısı: {rowsCount} Sütun sayısı: {columnsCount}
uk: Сторінка {page}, рядок {line} Назва: {title} Кількість рядків: {rowsCount} Кількість стовпців: {columnsCount}

source: Row's limit
es: límite de la fila
fr: limie de la ligne
tr: Satır sonu
uk: Обмеження рядка

source: Column's limit
es: límite de la columna
fr: limie de la colonne
tr: Sütun sonu
uk: Обмеження колонки

source: Table's start
es: Comienzo de tabla
fr: Début du tableau
tr: Tablo başı
uk: Початок таблиці

source: Table's end
es: Final de tabla
fr: Fin du tableau
tr: Tablo sonu
uk: Кінець таблиці

source: Last cell
es: Última celda
fr: Dernière cellule
tr: Son hücre
uk: Остання комірка

source: First cell
es: Primera celda
fr: Première cellule
tr: İlk hücre
uk: Перша комірка

source: column %s
es: columna %s
fr: colonne %s
tr: sütun %s
uk: стовпець %s

source: row %s
es: fila %s
fr: ligne %s
tr: satır %s
uk: рядок %s

source: Tables
es: Tablas
fr: Tableaux
tr: Tablolar
uk: Таблиці

source: No table
es: No hay ninguna tabla
fr: Aucun tableau
tr: Tablo yok
uk: Немає таблиці

source: Number of rows
es: Número de líneas
fr: Nombre de lignes
tr: Satır sayısı
uk: Кількість рядів

source: Number of columns
es: Número de columnas
fr: Nombre de colonnes
tr: Sütun sayısı
uk: Кількість стовпців

source: Modification of author name
es: Modificación del nombre del autor
fr: Modification du nom de l'auteur
tr: Yazar adı değişikliği

source: Enter Author name:
es: Escriba el nombre del autor:
fr: Tapez le Nom de l'auteur:
tr: Yazar adını girin:

source: 10 inches wide, 14 inches long
es: 25,4 x 35,56 cm (10x14inches)
fr: 25,4 x 35,56 cm (10x14inches)
tr: 10 inç genişliğinde, 14 inç uzunluğunda
uk: 10 дюймів завширшки, 14 дюймів завдовжки

source: Legal 11 inches wide, 17 inches long
es: 27,9 x 43,2 cm (11x17 inches)
fr: 27,9 x 43,2 cm (11x17 inches)
tr: Dikey 11 inç genişliğinde, 17 inç uzunluğunda
uk: Юридична ширина 11 дюймів, довжина 17 дюймів

source: A3 dimensions
es: A3
fr: A3
tr: A3
uk: Розмір A3

source: A4 dimensions
es: A4
fr: A4
tr: A4
uk: Розмір A4

source: Small A4 dimensions
es: Pequeño A4
fr: Petit A4
tr: Küçük a4
uk: Невеликий розмір A4

source: A5 dimensions
es: A5
fr: A5
tr: A5
uk: Розмір A5

source: B4 dimensions
es: B4
fr: B4
tr: B4
uk: Розмір B4

source: B5 dimensions
es: B5
fr: B5
tr: B5
uk: Розмір B5

source: C sheet dimensions
es: Hoja C
fr: Feuille C
tr: C sayfası
uk: Розмір листа C

source: Custom paper size
es: Tamaño personalizado
fr: Taille personnalisée
tr: Özel boyut
uk: Спеціальний розмір паперу

source: D sheet dimensions
es: Hoja US tamaño D
fr: Feuille US taille D
tr: D sayfa boyutları
uk: Розмір листа D

source: Legal envelope, size 10
es: Sobre US tamaño 10
fr: Enveloppe US taille 10
tr: Yasal zarf, boyut 10
uk: Юридичний конверт розміру 10

source: Envelope, size 11
es: Sobre US 11
fr: Enveloppe US 11
tr: Zarf, boyut 11
uk: Конверт розміру 11

source: Envelope, size 12
es: Sobre US 12
fr: Enveloppe US 12
tr: Zarf, boyut 12
uk: Конверт розміру 12

source: Envelope, size 14
es: Sobre US 14
fr: Enveloppe US 14
tr: Zarf, boyut 14
uk: Конверт розміру 14

source: Envelope, size 9
es: Sobre US 9
fr: Enveloppe US 9
tr: Zarf, boyut 9
uk: Конверт розміру 9

source: B4 envelope
es: Sobre B4
fr: Enveloppe B4
tr: B4 zarf
uk: Конверт B4

source: B5 envelope
es: Sobre B5
fr: Enveloppe B5
tr: B5 zarf
uk: конверт B5

source: B6 envelope
es: Sobre B6
fr: Enveloppe B6
tr: B6 zarf
uk: Конверт B6

source: C3 envelope
es: Sobre C3
fr: Enveloppe C3
tr: C3 zarf
uk: Конверт C3

source: C4 envelope
es: Sobre C4
fr: Enveloppe C4
tr: C4 zarf
uk: Конверт C4

source: C5 envelope
es: Sobre C5
fr: Enveloppe C5
tr: C5 zarf
uk: Конверт C5

source: C6 envelope
es: Sobre C6
fr: Enveloppe C6
tr: C6 zarf
uk: Конверт C6

source: C65 envelope
es: Sobre C65
fr: Enveloppe C65
tr: C65 zarf
uk: Конверт C65

source: DL envelope
es: Sobre DL
fr: Enveloppe DL
tr: DL zarf
uk: Конверт DL

source: Italian envelope
es: Sobre Italian
fr: Enveloppe italienne
tr: İtalyan zarf
uk: Італійський конверт

source: Monarch envelope
es: Sobre Monarch
fr: Enveloppe Monarch
tr: Hükümet zarfı
uk: Конверт монарх

source: Personal envelope
es: Sobre personal
fr: Enveloppe personnelle
tr: Kişisel zarf
uk: Особистий конверт

source: E sheet dimensions
es: Hoja US tamaño E
fr: Feuille US taille E
tr: E sayfa boyutları
uk: Розміри листа E

source: Executive dimensions
es: Ejecutivo US (18,42 x 26,67 cm)
fr: Exécutif US (18,42 x 26,67 cm)
tr: Yönetici boyutları
uk: Виконавчі розміри

source: German legal fanfold dimensions
es: Legal pliego alemán
fr: Légal plié allemand
tr: Alman yasal hayran sayfası boyutları
uk: Німецькі юридичні розміри фальцювання

source: German standard fanfold dimensions
es: STD pliego alemán
fr: STD plié alemand
tr: Alman standart hayran sayfası boyutları
uk: Німецькі стандартні розміри фальцювання

source: United States fanfold dimensions
es: Folio US
fr: Folio US
tr: Amerika Birleşik Devletleri hayran sayfası boyutları
uk: Розміри фальцювання США

source: Folio dimensions
es: Folio
fr: Folio
tr: Folyo boyutları
uk: Розміри фоліо

source: Ledger dimensions
es: Ledger US (431,8 x 279,4 mm)
fr: Ledger US (431,8 x 279,4 mm)
tr: Defter boyutları
uk: Розміри книги

source: Legal dimensions
es: Legal US
fr: Legal US
tr: Yasal boyutlar
uk: Юридичні розміри

source: Letter dimensions
es: Carta
fr: Lettre
tr: Harf boyutları
uk: Розміри літер

source: Small letter dimensions
es: Pequeña carta
fr: Petite lettre
tr: Küçük harf boyutları
uk: Маленькі розміри літер

source: Note dimensions
es: Nota US
fr: Note US
tr: Not boyutları
uk: Розмір примітки

source: Quarto dimensions
es: Quarto US
fr: Quarto US
tr: Çeyrek boyutlar
uk: Квартові розміри

source: Statement dimensions
es: Statement US
fr: Statement US
tr: Deyim boyutları
uk: Розміри заяви

source: Tabloid dimensions
es: Tabloide
fr: Tabloïd
tr: Tabloid boyutları
uk: Таблоїдні розміри

source: Aqua
es: Aguamarina
fr: Cyan
tr: Mavi
uk: Аква

source: Black
es: Negro
fr: noir
tr: Siyah
uk: Чорний

source: Blue
es: Azul
fr: bleu
tr: Mavi
uk: Синій

source: BlueGray
es: Gris azulado
fr: gris bleu
tr: Mavi Gri
uk: Синьо-сірий

source: BrightGreen
es: Verde brillante
fr: Vert brillant
tr: Parlak yeşil
uk: Яскраво-зелений

source: Brown
es: Marrón
fr: marron
tr: Kahverengi
uk: Коричневий

source: DarkBlue
es: Azul oscuro
fr: bleu foncé
tr: Lacivert
uk: Темно-синій

source: DarkGreen
es: Verde oscuro
fr: vert foncé
tr: Koyu yeşil
uk: Темно-зелений

source: DarkRed
es: Rojo oscuro
fr: rouge foncé
tr: Koyu kırmızı
uk: Темно-червоний

source: DarkTeal
es: Verde azulado oscuro
fr: Bleu sarcelle foncé
tr: Koyu deniz mavisi
uk: Темно-бірюзовий

source: DarkYellow
es: Amarillo oscuro
fr: jaune foncé
tr: Koyu sarı
uk: Темно-жовтий

source: Gold
es: Oro
fr: or
tr: Altın
uk: Золотий

source: Gray05
es: Gris 05
fr: gris 05
tr: Gri 05
uk: Сірий05

source: Gray10
es: Gris 10
fr: gris 10
tr: Gri 10
uk: Сірий10

source: Gray125
es: Gris 125
fr: gris 125
tr: Gri 125
uk: Сірий125

source: Gray15
es: Gris 15
fr: gris 15
tr: Gri 15
uk: Сірий15

source: Gray20
es: Gris 20
fr: gris 20
tr: Gri 20
uk: Сірий20

source: Gray25
es: Gris 25
fr: gris 25
tr: Gri 25
uk: Сірий25

source: Gray30
es: Gris 30
fr: gris 30
tr: Gri 30
uk: Сірий30

source: Gray35
es: Gris 35
fr: gris 35
tr: Gri 35
uk: Сірий35

source: Gray375
es: Gris 375
fr: gris 375
tr: Gri 375
uk: Сірий375

source: Gray40
es: Gris 40
fr: gris 40
tr: Gri 40
uk: Сірий40

source: Gray45
es: Gris 45
fr: gris 45
tr: Gri 45
uk: Сірий45

source: Gray50
es: Gris 50
fr: gris 50
tr: Gri 50
uk: Сірий50

source: Gray55
es: Gris 55
fr: gris 55
tr: Gri 55
uk: Сірий55

source: Gray60
es: Gris 60
fr: gris 60
tr: Gri 60
uk: Сірий60

source: Gray625
es: Gris 625
fr: gris 625
tr: Gri 625
uk: Сірий625

source: Gray65
es: Gris 65
fr: gris 65
tr: Gri 65
uk: Сірий65

source: Gray70
es: Gris 70
fr: gris 70
tr: Gri 70
uk: Сірий70

source: Gray75
es: Gris 75
fr: gris 75
tr: Gri 75
uk: Сірий75

source: Gray80
es: Gris 80
fr: gris 80
tr: Gri 80
uk: Сірий80

source: Gray85
es: Gris 85
fr: gris 85
tr: Gri 85
uk: Сірий85

source: Gray875
es: Gris 875
fr: gris 875
tr: Gri 875
uk: Сірий875

source: Gray90
es: Gris 90
fr: gris 90
tr: Gri 90
uk: Сірий90

source: Gray95
es: Gris
fr: gris
tr: Gri95
uk: Сірий95

source: Green
es: Verde
fr: vert
tr: Yeşil
uk: Зелений

source: Indigo
es: Añil
tr: Çivit
uk: Індиго

source: Lavender
es: Lavanda
fr: lavande
tr: Lavanta
uk: Лавандовий

source: LightBlue
es: Azul claro
fr: bleu clair
tr: Açık mavi
uk: Блакитний

source: LightGreen
es: Verde claro
fr: Vert clair
tr: Açık yeşil
uk: Світло-зелений

source: LightOrange
es: Naranja claro
fr: Orange clair
tr: Açık turuncu
uk: Світло-помаранчевий

source: LightTurquoise
es: Turquesa claro
fr: Turquoise clair
tr: Açık turkuaz
uk: Світло-бірюзовий

source: LightYellow
es: Amarillo claro
fr: Jaune clair
tr: Açık sarı
uk: Світло-жовтий

source: Lime
es: Verde limón
fr: Citron vert
tr: Misket Limonu
uk: Вапняний

source: OliveGreen
es: Verde oliva
fr: vert olive
tr: Zeytin yeşili
uk: Оливково-зелений

source: Orange
es: Naranja
tr: Turuncu
uk: Помаранчевий

source: PaleBlue
es: Azul pálido
fr: Bleu pâle
tr: Soluk mavi
uk: Блідо-блакитний

source: Pink
es: Rosa
fr: rose
tr: Pembe
uk: Рожевий

source: Plum
es: Ciruela
fr: prune
tr: Erik
uk: Сливовий

source: Red
es: Rojo
fr: rouge
tr: Kırmızı
uk: Червоний

source: Rose
es: Rosa
tr: Gül
uk: Рожевий

source: SeaGreen
es: Verde mar
fr: Vert d'eau
tr: Su yeşili
uk: Морська зелень

source: SkyBlue
es: Azul celeste
fr: Bleu ciel
tr: Gök mavisi
uk: Блакитне небо

source: Teal
es: Verde azulado
fr: Sarcelle
tr: Deniz mavisi
uk: Бірюзовий

source: Turquoise
es: Turquesa
tr: Turkuaz
uk: Бірюзовий

source: Violet
es: Violeta
tr: Menekşe
uk: Фіолетовий

source: White
es: Blanco
fr: blanc
tr: Beyaz
uk: Білий

source: Yellow
es: Amarillo
fr: jaune
tr: Sarı
uk: Жовтий

source: Bottom
es: Parte inferior
fr: Bas
tr: Alt
uk: Знизу

source: Diagonal down
es: Diagonal descendiente
fr: Diagonale descendante
tr: Çapraz aşağı
uk: Діагональ вниз

source: Diagonal up
es: Diagonal ascendente
fr: Diagonale montante
tr: Çapraz yukarı
uk: Діагональ вгору

source: Horizontal
tr: Yatay
uk: Горизонтально

source: Left
es: Izquierdo
fr: Gauche
tr: Sol
uk: Ліворуч

source: Right
es: Derecho
fr: Droit
tr: Sağ
uk: Праворуч

source: Top
es: Parte superior
fr: Haut
tr: Üst
uk: Згори

source: Vertical
tr: Dikey
uk: Вертикально

source: Dash Dot
es: Guión punto
fr: Tiret-point
tr: Çizgi nokta
uk: Тире крапка

source: Dash Dot Dot
es: Guión punto punto
fr: Tiret-point-point
tr: Çizgi Nokta Nokta
uk: Тире крапка крапка

source: Dash Dot Stroked
es: Línea gruesa punteada (raya)
fr: Trait épais-pointillé (rayure)
tr: Çizgi Nokta Vuruşlu
uk: Штрих крапка обведення

source: Dash Large Gap
es: Líneas espaciadas
fr: Tirets espacés
tr: Kısa çizgi Büyük Boşluk
uk: Тире великий розрив

source: Dash Small Gap
es: Líneas contiguas
fr: Tirets rapprochés
tr: Kısa çizgi Küçük Boşluk
uk: Тире Малий розрив

source: Double
es: Líneas enteras dobles
fr: traits pleins doubles
tr: Çift
uk: Подвійна

source: Double Wavy
es: Línea ondulada doble
fr: Trait ondulé double
tr: Çift Dalgalı
uk: Подвійна хвиляста

source: Emboss 3D
es: 3D relieve
fr: 3D relief
tr: 3D kabartma
uk: Тиснення 3D

source: Engrave 3D
es: 3D huella
fr: 3D empreinte
tr: 3D gravür
uk: Гравірування 3D

source: Inset
es: Rebajado
fr: abaissé
tr: İç metin
uk: Врізка

source: None
es: Ninguna
fr: Aucun
tr: Yok
uk: Жодного

source: Outset
es: Inicio
fr: Début
tr: Başlangıç

source: Single
es: Línea simple
fr: trait simple
tr: Tek
uk: Одинарна

source: Single Wavy
es: Línea ondulada simple
fr: trait simple ondulé
tr: Tek Dalgalı
uk: Одинарна хвиляста

source: Thick Thin Large Gap
es: Delgada gruesa líneas espaciadas
fr: Fin-épais très espacés
tr: Kalın İnce Büyük Boşluk
uk: Товста Тонка Великий розрив

source: Thick Thin Medium Gap
es: Delgada gruesa medio espaciadas
fr: Fin-épais moyennement espacés
tr: Kalın İnce Orta Boşluk
uk: Товста Тонка Середній Розрив

source: Thick Thin Small Gap
es: Delgada gruesa poco espaciadas
fr: Fin-épais peu espacés
tr: Kalın İnce Küçük Boşluk
uk: Товста Тонка Невеликий розрив

source: Thin Thick Large Gap
es: Gruesa delgada muy espaciada
fr: Épais-fin très espacés
tr: İnce Kalın Büyük Boşluk
uk: Тонка Товста Великий розрив

source: Thin Thick Medium Gap
es: Gruesa delgada medio espaciada
fr: Épais-fin moyennement espacés
tr: İnce Kalın Orta Boşluk
uk: Тонка Товста Середній розрив

source: Thin Thick Small Gap
es: Gruesa delgada poco espaciada
fr: Épais-fin, peu espacé
tr: İnce Kalın Küçük Boşluk
uk: Тонка Товста Невеликий розрив

source: Thin Thick Thin Large Gap
es: Gruesa delgada muy espaciada
fr: Épais-fin très espacé
tr: İnce Kalın İnce Büyük Boşluk
uk: Тонка Товста Тонка Великий розрив

source: Thin Thick Thin Medium Gap
es: Gruesa delgada medio espaciadas
fr: Épais-fin moyennement espacés
tr: İnce Kalın İnce Orta Boşluk
uk: Тонка Товста Тонка Середній розрив

source: Thin Thick Thin Small Gap
es: Gruesa delgada poco espaciadas
fr: Épais-fin peu espacés
tr: İnce Kalın İnce Küçük Boşluk
uk: Тонка Товста Тонка Невеликий розрив

source: Triple
es: Triple línea continua
fr: Triple ligne continu
tr: Üçlü
uk: Потрійна

source: 0.25 points
es: 0.25 puntos
tr: 0.25 punto
uk: 0.25 пункта

source: 0.5 points
es: 0.5 puntos
tr: 0.5 punto
uk: 0.5 пункта

source: 0.75 points
es: 0.75 puntos
tr: 0.75 punto
uk: 0.75 пункта

source: 1 point
es: 1 punto
tr: 1 punto
uk: 1 пункт

source: 1.5 points
es: 1.5 puntos
tr: 1.5 punto
uk: 1.5 пункта

source: 2.25 points
es: 2.25 puntos
tr: 2.25 punto
uk: 2.25 пункта

source: 3 points
es: 3 puntos
tr: 3 punto
uk: 3 пункти

source: 4.5 points
es: 4.5 puntos
tr: 4.5 punto
uk: 4.5 пункта

source: 6 points
es: 6 puntos
tr: 6 punto
uk: 6 пунктів

source: custom width
es: Ancho personalizado
fr: Largeur personnalisée
tr: özel genişlik
uk: спеціальна ширина

source: Apples
es: Manzanas
fr: Pommes
tr: Elmalar
uk: Яблука

source: ArchedScallops
es: Vieiras
fr: Coquilles Saint-Jacques
tr: Kemerli Tarak
uk: Дугоподібні гребінці

source: BabyPacifier
es: Tetina
fr: Tétine
tr: Bebek emziği
uk: Дитяча соска

source: BabyRattle
es: Sonajero
fr: Hochet
tr: Bebek çıngırağı
uk: Дитяче брязкальце

source: Balloons3Colors
es: Globos 3 colores
fr: Balon 3 couleurs
tr: Balonlar3 Renk
uk: Повітряні кулі 3 кольори

source: BalloonsHotAir
es: Globos de aire caliente
fr: Ballons à air chaud
tr: BalonlarSıcak Hava
uk: Повітряні кульки

source: BasicBlackDashes
es: Guiones negros básicos
fr: Tirets noirs de base
tr: TemelSiyahÇizgiler
uk: Основні чорні риски

source: BasicBlackDots
es: PaisajePuntos negros básicos
fr: PaysagePoints noirs de base
tr: TemelSiyah Noktalar
uk: Основні чорні крапки

source: BasicBlackSquares
es: Cuadrados negros básicos
fr: Carrés noirs de base
tr: TemelSiyah Kareler
uk: Основні чорні квадрати
