Repository: paulber19/wordAccessEnhancementNVDAAddon
Catalog: addon/locale/*/LC_MESSAGES/nvda.po
Languages: es, fr, tr, uk

source: Localized at {page} page , {line} line
es: Ubicado en la página {page}, línea {line}
fr: Situé à la page {page}, ligne {line}
tr: Bulunduğu sayfa {page}, satır {line}
uk: Локалізовано на сторінці {page}, рядок {line}

source: Title: %s
es: Título: %s
fr: Titre: %s
tr: Başlık: %s
uk: Назва: %s

source: Description: %s
es: Descripción: %s
tr: Tarif: %s
uk: Опис: %s

source: Automatic resize to fit content: %s
es: Cambio de tamaño automático para ajustar al contenido: %s
fr: Redimensionnement automatique pour ajuster au contenu: %s
tr: İçeriğe uyması için otomatik yeniden boyutlandırma: %s
uk: Автоматичне змінення розміру відповідно до вмісту: %s

source: Top padding: %s
es: Relleno superior: %s
fr: Remplissage supérieur: %s
tr: Üst doldurma: %s
uk: Верхній відступ: %s

source: Bottom padding: %s
es: Relleno inferior: %s
fr: Remplissage inférieur: %s
tr: Alt doldurma: %s
uk: Нижній відступ: %s

source: Spacing between cells: %s
es: Espaciado entre celdas: %s
fr: Espacement entre cellules: %s
tr: Hücreler arasındaki boşluk: %s
uk: Відстань між комірками: %s

source: Contains %s tables
es: Contiene %s tablas
fr: Contient %s tableaux
tr: %s tabloya sahip
uk: Містить %s таблиць

source: Without border
es: Sin borde
fr: Sans bordure
tr: Kenarlıksız
uk: Без межі

source: Borders:
es: Bordes:
fr: Bordures:
tr: Sınırlar:
uk: Межі:

source: surrounding {color} {lineStyle} with width of {lineWidth} and art style {artStyle}
es: circundante {color} {lineStyle} con una anchura de {lineWidth} y estilo {artStyle}
fr: encadrement {color} {lineStyle} d'une largeur de{lineWidth} et de style {artStyle}
tr: çevreleyen {color} {lineStyle} genişlik {lineWidth} ve sanat tarsi {artStyle}
uk: навколо {color} {lineStyle} шириною {lineWidth} і художнім стилем {artStyle}

source: surrounding {color} {lineStyle} with width of {lineWidth}
es: circundante {color} {lineStyle}, con una anchura de {lineWidth}
fr: encadrement {color} {lineStyle}, d'une largeur de {lineWidth}
tr: çevreleyen {color} {lineStyle} genişlik {lineWidth}
uk: навколо {color} {lineStyle} шириною {lineWidth}

source: {name}= {color} {lineStyle} with width of {lineWidth} and art style {artStyle}
es: {name}: {color} {lineStyle}, con una anchura de {lineWidth} y estilo {artStyle}
fr: {name}: {color} {lineStyle}, largeur de {lineWidth} et de style {artStyle}
tr: {name}= {color} {lineStyle} genişlik {lineWidth} ve sanat tarsi {artStyle}
uk: {name}= {color} {lineStyle} із шириною {lineWidth} і художнім стилем {artStyle}

source: {name}= {color} {lineStyle} with width of {lineWidth}
es: {name}: {color} {lineStyle}, con una anchura de {lineWidth}
fr: {name}: {color} {lineStyle}, largeur {lineWidth}
tr: {name}= {color} {lineStyle} genişlik {lineWidth}
uk: {name}= {color} {lineStyle} із шириною {lineWidth}

source: Without borders
es: Sin bordes
fr: Sans bordure
tr: Kenarlıksız
uk: Без меж

source: mixed
es: Mixto
fr: Mixte
tr: karışık
uk: змішаний

source: %s line
es: %s línea
fr: %s ligne
tr: %s satır
uk: рядок %s

source: Endnote
es: Nota final
fr: Note de fin
tr: Sonnot
uk: Кінцева виноска

source: Field
es: Campo
fr: Champ
tr: Alan
uk: Поле

source: FormField
es: Campo de formulario
fr: Champ de formulaire
tr: Form alanı
uk: Поле форми

source: Footnote
es: Nota al pie de página
fr: Note de bas de page
tr: Dipnot
uk: Виноска

source: Revision
es: Modificación del texto
fr: Modification du texte
tr: Değişiklik
uk: Виправлення

source: Section
es: Sección
tr: Bölüm
uk: Розділ

source: Spelling error
es: Palabra mal escrita
fr: Mot mal orthographié
tr: Yazım hatası
uk: Орфографічна помилка

source: Grammatical error
es: Error gramatical
fr: Erreur de grammaire
tr: Dilbilgisi hatası
uk: Граматична помилка

source: &Type:
es: &Tipo:
tr: &Tür:
uk: &Тип:

source: &Activate
es: &Activar
fr: A&ctiver
tr: &Etkinleştir
uk: &Активувати

source: more than %s elements
es: Más de %s elementos
fr: Plus de %s éléments
tr: %s öğeden fazla
uk: більше ніж %s елементів

source: One element
es: Un elemento
fr: Un élément
tr: Bir öğe
uk: Один елемент

source: %s elements
es: %s elementos
fr: %s éléments
tr: %s öğe
uk: %s елементів

source: no element
es: No hay ningún elemento
fr: Aucun élément
tr: öğe yok
uk: немає елемента

source: Heading
es: Título
fr: Titre
tr: Başlık
uk: Заголовок

source: Graphic
es: Gráfico
fr: Graphique
tr: Grafik
uk: Графічний

source: Error
fr: Erreur
tr: Hata
uk: Помилка

source: Page {page}, line {line} Note's text: {text}
es: Página {page}, línea {line} Texto de la nota: {text}
fr: Page {page}, ligne {line} Texte de la note: {text}
tr: Sayfa {page}, satır {line} Not metni: {text}
uk: Сторінка {page}, рядок {line} Текст примітки: {text}

source: Endnotes
es: Notas finales
fr: Notes de fin
tr: Son Notlar
uk: Кінцеві виноски

source: Endnote's insert
es: Inserción de nota final
fr: Insertion de note de fin
tr: Son not ekle
uk: Вставка кінцевої виноски

source: Enter the endnote's text
es: Escriba el texto de nota final
fr: Tapez le texte de la note de fin
tr: Son not metnini girin
uk: Введіть текст кінцевої виноски

source: Endnote's modification
es: Modificación de nota final
fr: Modification de note de fin
tr: Son not düzenle
uk: Модифікація кінцевої виноски

source: No endnote
es: No hay ninguna nota final
fr: Aucune note de fin
tr: Son not yok
uk: Немає кінцевої виноски

source: empty
es: Vacío
fr: Vide
tr: boş
uk: порожньо

source: Notes:
es: Notas:
tr: Notlar:
uk: Примітки:

source: &Modify
es: &Modificar
fr: &Modifier
tr: De&ğiştir
uk: &Змінити

source: Note's text
es: Texto de la nota
fr: Texte de la note
tr: Not metni
uk: Текст примітки

source: Fields
es: Campos
fr: Champs
tr: Alanlar
uk: Поля

source: No field
es: No hay ningún campo
fr: Aucun champ
tr: Alan yok
uk: Немає поля

source: Result
es: Resultado
fr: Résultat
tr: Sonuç
uk: Результат

source: Code
es: Código
tr: Kod
uk: Код

source: Footnotes
es: Notas de pie de página
fr: Notes de bas de page
tr: Dipnotlar
uk: Виноски

source: Footnote's insert
es: Inserción de nota de pie de página
fr: Insertion de note de bas de page
tr: Dipnot ekle
uk: Вставка виноски

source: Enter the footnote's text
es: Escriba el texto de nota de pie de página
fr: Tapez le texte de la note de bas de page
tr: Dipnot metnini girin
uk: Введіть текст виноски

source: Footnote's modification
es: Modificación de nota de pie de página
fr: Modification de note de bas de page
tr: Dipnot düzenle
uk: Модифікація виноски

source: No footnote
es: No hay ninguna nota al pie de página
fr: Aucune note de bas de page
tr: Dipnot yok
uk: Немає виноски

source: Formfield
es: Campo de formulario
fr: Champ de formulaire
tr: Form alanı
uk: Поле форми

source: Formfields
es: Campos de formulario
fr: Champs de formulaire
tr: Form alanları
uk: Поля форми

source: No formfield
es: No hay ningún campo de formulario
fr: Aucun champ de formulaire
tr: Form alanı yok
uk: Немає поля форми

source: FormFields
es: Campos de formulario
fr: Champs de formulaire
tr: Form alanları
uk: Поля форми

source: Status
es: Estado
fr: État
tr: Durum
uk: Статус

source: Page {page}, line {line} Height: {height} Width: {width}
es: Página {page}, línea {line} Altura: {height} Ancho: {width}
fr: Page {page}, ligne {line} Hauteur: {height} Largeur: {width}
tr: Sayfa {page}, satır {line} Yükseklik: {height} Genişlik: {width}
uk: Сторінка {page}, рядок {line} Висота: {height} Ширина: {width}

source: Frame
es: Marco
fr: Cadre
tr: Çerçeve
uk: Фрейм

source: Frames
es: Marcos
fr: Cadres
tr: Çaerçeveler
uk: Фрейми

source: No frame
es: No hay ningún marco
fr: Aucun cadre
tr: Çerçeve yok
uk: Немає фрейма

source: Width
es: Ancho
fr: Largeur
tr: Genişlik
uk: Ширина

source: Height
es: Altura
fr: Hauteur
tr: Yükseklik
uk: Висота

source: Main text story
es: Parte Texto principal
fr: Article Texte principal
tr: Ana metin akışı
uk: Історія основного тексту

source: Footnotes story
es: Parte Notas al pie de página
fr: Article Notes de bas de page
tr: Dipnot akışı
uk: Історія виносок

source: Endnotes story
es: Parte Notas finales
fr: Article Notes de fin
tr: Son not akışı
uk: Історія кінцевих виносок

source: Comments story
es: Parte Comentarios
fr: Article Commentaires
tr: Yorum akışı
uk: Історія коментарів

source: Text frame story
es: Parte Marco de texto
fr: Article Cadre de texte
tr: Metin çerçevesi akışı
uk: Історія текстових фреймів

source: Even pages header story
es: Parte Incluir encabezados de página
fr: Article En-tête des pages paires
tr: Çift sayfa başlık akışı
uk: Історія верхнього колонтитула парних сторінок

source: Primary header story
es: Parte Encabezado de página principal
fr: Article En-tête principal
tr: Birincil başlık akışı
uk: Історія первинного верхнього колонтитула

source: Even pages footer story
es: Parte Incluir pies de página
fr: Article En-tête des pages paires
tr: Çift sayfa altbilgi akışı
uk: Історія нижнього колонтитула парних сторінок

source: Primary footer story
es: Parte Pie de página principal
fr: Article Pied de page principal
tr: Birincil altbilgi akışı
uk: Історія первинного нижнього колонтитула

source: First page header story
es: Parte Primer encabezado de página
tr: İlk sayfa başlık akışı
uk: Історія заголовка першої сторінки

source: First page footer story
es: Parte Primer pie de página
fr: Article Pied de la première page.
tr: İlk sayfa altbilgi akışı
uk: Історія нижнього колонтитула першої сторінки

source: Footnote separator story
es: Parte Separador de nota al pie de página
fr: Article Séparateur de note de bas de page
tr: Dipnot ayraç akışı
uk: Історія роздільника виносок

source: Footnote continuation separator story
es: Parte Separador de continuación de nota al pie de página
fr: Article Séparateur de continuation de note de bas de page
tr: Dipnot devam ayraç akışı
uk: Історія роздільника продовження виноски

source: Footnote continuation notice story
es: Parte Aviso de continuación de nota al pie de página
fr: Article Indicateur de continuation de note de bas de page
tr: Dipnot devam bildirim akışı
uk: Історія примітки продовження виноски

source: Endnote separator story
es: Parte Separador de nota final
fr: Article Séparateur de continuation de note de fin
tr: Sonnot ayraç akışı
uk: Історія роздільника кінцевих виносок

source: Endnote continuation separator story
es: Parte Separador de continuación de nota final
fr: Article Séparateur de continuation de note de fin.
tr: Sonnot devam ayraç akışı
uk: Історія роздільника продовження кінцевої виноски

source: Endnote continuation notice story
es: Parte Aviso de continuación de nota final
fr: Article Indicateur de continuation de note de fin
tr: Sonnot devam bildirim akışı
uk: Історія примітки продовження кінцевої примітки

source: Frame {name} document pane {index}
es: Marco {name} panel del documento {index}
fr: Cadre {name} document pane {index}
tr: Çerçeve {name} belge bölmesi {index}
uk: Панель документа {index} фрейма {name}

source: Page {page}, line {line} Text involved: {text}
es: Página {page}, línea {line} Ttexto en cuestión: {text}
fr: Page {page}, ligne {line} Ttext concerné: {text}
tr: Sayfa {page}, satır {line} İlgili metin: {text}
uk: Сторінка {page}, рядок {line} Залучений текст: {текст}

source: Grammatical errors
es: Errores gramaticales
fr: Erreurs de grammaire
tr: Dilbilgisi hataları
uk: Граматичні помилки

source: No gramatical error
es: No hay ningún error gramatical
fr: Aucune erreur de grammaire
tr: Dilbilgisi hatası yok
uk: Немає граматичної помилки

source: Not available, Check grammar as you type is not activated
es: Imposible, el corrector de la gramática durante la escritura no está habilitado
fr: Impossible, la vérification de la grammaire au cours de la frappe n'est pas activée.
tr: Mevcut değil, Yazarken dil bilgisini kontrol et etkinleştirilmedi
uk: Недоступно, перевірку граматики під час введення не активовано

source: Errors:
es: Errores:
fr: Erreurs:
tr: Hatalar:
uk: Помилки:

source: Involved sentence
es: Frase en cuestión
fr: Phrase concernée
tr: İlgili cümle
uk: Залучене речення

source: Page {page}, line {line} Story type text: {storyTypeText} Associated text: {text}
es: Página {page}, línea {line} tipo: {storyTypeText} Texto asociado: {text}
fr: Page {page}, ligne {line} type: {storyTypeText} Texte associé: {text}
tr: Sayfa {page}, satır {line} Hikaye türü metni: {storyTypeText} İlişkili metin: {text}
uk: Сторінка {page}, рядок {line} Тип тексту історії: {storyTypeText} Пов’язаний текст: {text}

source: Header/Footer
es: Encabezado/Pie de página
fr: Entête/Pied de page
tr: Üstbilgi / Altbilgi
uk: Верхній/нижній колонтитул

source: Headers/Footers
es: Encabezados/Pies de página
fr: Entêtes/Pieds de page
tr: Üstbilgiler / Altbilgiler
uk: Верхні/нижні колонтитули

source: No header or footer
es: No hay nota final ni nota al pie de página a la posición del cursor
fr: Aucune note de fin ou note de bas de page à la position du curseur
tr: Üst bilgi veya alt bilgi yok
uk: Немає верхнього або нижнього колонтитула

source: heading level %s
es: Encabezado de nivel %s
fr: Titre niveau %s
tr: başlık seviyesi %s
uk: заголовка рівня %s

source: Page {page}, line {line} Text: {text} Level: {level} Style: {style}
es: Página {page}, línea {line} Texto: {text} Nivel: {level} Estilo: {style}n
fr: Page {page}, ligne {line} Texte: {text} Niveau: {level} Style: {style}
tr: Sayfa {page}, satır {line} Metin: {text} Düzey: {level} stil: {style}
uk: Сторінка {page}, рядок {line} Текст: {text} Рівень: {level} Стиль: {style}

source: Headings
es: Encabezados
fr: Titres
tr: Başlıklar
uk: Заголовки

source: No heading
es: No hay ningún encabezado
fr: Aucun titre
tr: Başlık yok
uk: Немає заголовка

source: Text
es: Texto
fr: texte
tr: Metin
uk: Текст

source: Level
es: Nivel
fr: Niveau
tr: Seviye
uk: Рівень

source: Style
es: Estilo
tr: Stil
uk: Стиль

source: Hyperlink to range
es: Hipervínculo
fr: Lien hypertext
tr: Köprü
uk: Гіперпосилання на діапазон

source: Hyperlink to shape
es: Hipervínculo para objeto
fr: Lien hypertext pour objet
tr: Şekle köprü
uk: Гіперпосилання на форму

source: Hyperlink to inLine Shape
es: Hipervínculo para objeto inLine
fr: Lien hypertext pour objet inLine
tr: Satır içi şekle Köprü
uk: Гіперпосилання на розгорнуту форму

source: Page {page}, line {line} Name: {name} type: {type} Address: {address} Sub-address: {subAddress}
es: Página {page}, línea {line} Nombre: {name} tipo: {type} Dirección: {address} Sub Dirección: {subAddress}
fr: Page {page}, ligne {line} Nom: {name} type: {type} Adresse: {address} Sous-adresse: {subAddress}
tr: Sayfa {page}, satır {line} Ad: {name} Tür: {type} Adres: {address} Alt adres: {subAddress}
uk: Сторінка {page}, рядок {рядок} Ім'я: {name} тип: {type} Адреса: {address} Додаткова адреса: {subAddress}

source: Hyperlink
es: Hipervínculo
fr: Lien hypertext
tr: Köprü
uk: Гіперпосилання

source: Hyperlinks
es: hipervínculos
fr: Liens hypertext
tr: Köprüler
uk: Гіперпосилання

source: No hyperlink
es: No hay ningún hipervínculo
fr: Aucun lien hypertext
tr: Köprü yok
uk: Немає гіперпосилання

source: Text to display
es: Texto a mostrar
fr: Texte à afficher
tr: Görüntülenecek metin
uk: Текст для показу

source: No revision
es: Ninguna modificación
fr: Aucune modification
tr: Değişiklik yok
uk: Немає виправлень

source: Insertion
es: Inserción
tr: Ekleme
uk: Вставка

source: Deletion
es: Eliminación
fr: Effacement
tr: Silme
uk: Видалення

source: Property changed
es: Cambio de propiedad
fr: Changement de propriété
tr: Özellikler değişti
uk: Властивість змінено

source: Paragraph number changed
es: Cambio de párrafo
fr: Modification de paragraphe
tr: Paragraf numarası değiştirildi
uk: Номер абзацу змінено

source: Field display changed
es: Cambio de campo
fr: Modification de champ
tr: Alan gösterimi değiştirildi
uk: Відображення полів змінено

source: Revision marked as reconciled conflict
es: Modificación marcada como conflicto resuelto
fr: Modification marquée comme conflit résolu
tr: Değişiklik çözümlenen çatışma olarak işaretlendi
uk: Виправлення позначено як узгоджений конфлікт

source: Revision marked as a conflict
es: Modificación marcada como conflicto
fr: Modification marqué comme conflit
tr: Değişiklik çatışma olarak işaretlendi
uk: Виправлення позначено як конфліктне

source: Style changed
es: Cambio de estilo
fr: Changement de style
tr: Stil değişti
uk: Стиль змінено

source: Replaced
es: Reemplazo
fr: Remplacement
tr: Yerine eklendi
uk: Замінено

source: Paragraph property changed
es: Cambio de propiedad de párrafo
fr: Changement de propriété de paragraphe
tr: Paragraf özelliği değişti
uk: Властивість абзацу змінено

source: Table property changed
es: Cambio de propiedad de tabla
fr: Changement de propriété de tableau
tr: Tablo özelliği değişti
uk: Властивість таблиці змінено

source: Section property changed
es: Cambio de propiedad de sección
fr: Changement de propriété de section
tr: Bölüm özelliği değişti
uk: Властивість розділу змінено

source: Style definition changed
es: Cambio de la definición de estilo
fr: Changement de la définition du style
tr: Stil tanımı değişti
uk: Визначення стилю змінено

source: Content moved from
es: Contenido desplazado" de
fr: Origine de Déplacement de contenu
tr: İçerik şuradan taşındı
uk: Вміст переміщено з

source: Content moved to
es: Contenido desplazado hacia
fr: Cible de Déplacement de contenu
tr: İçerik şuraya taşındı
uk: Вміст переміщено до

source: Table cell inserted
es: Inserción de celda de la tabla
fr: Insertion de cellule de tableau
tr: Tablo hücresi eklendi
uk: Комірку таблиці вставлено

source: Table cell deleted
es: Eliminación de celda de la tabla
fr: Effacement de cellule de tableau
tr: Tablo hücresi silindi
uk: Комірку таблиці видалено

source: Table cells merged
es: Fusión de celda de la tabla
fr: Fusion de cellule de tableau
tr: Tablo hücreleri birleştirildi
uk: Комірки таблиці об’єднано

source: by %s
es: por %s
fr: par %s
tr: %s tarafından
uk: від %s

source: Page {page}, line {line} Author: {author} Date: {date} Type: {type} Revision's text: {text}
es: Página {page}, línea {line} Autor: {author} Fecha: {date} Tipo: {type} Texto de la modificación: {text}
fr: Page {page}, ligne {line} Auteur: {author} Date: {date} Type: {type} Texte de la modification: {text}
tr: Sayfa {page}, satır {line} Yazar: {author} Tarih: {date} Ttür: {type} Revizyon metni: {text}
uk: Сторінка {page}, рядок {line} Автор: {author} Дата: {date} Тип: {type} текст виправлення: {text}

source: {type} by {author} {text}
es: {type} por {author} {text}
fr: {type} par {author} {text}
tr: {type}, {author} {text} tarafından
uk: {type} від {author} {text}

source: Revisions
es: Modificaciones
fr: Modifications
tr: Değişiklikler
uk: Виправлення

source: revision track is not activated
es: El seguimiento de cambios no está habilitado ".
fr: Le suivi des modifications n'est pas activé.
tr: değişiklik izlemesi etkin değil
uk: відстеження виправлень не активовано

source: Revisions:
es: Modificaciones:
fr: Modifications:
tr: Değişiklikler:
uk: Виправлення:

source: &Accept
es: &Aceptar
fr: &Accepter
tr: K&abul et
uk: &Прийняти

source: &Reject
es: &Rechazar
fr: &Rejeter
tr: &reddet
uk: &Відхилити

source: Revision's text
es: Texto de la modificación
fr: Texte de la modification
tr: Metin Değişikliği
uk: Текст виправлення

source: Are you sure you wish to reject this items?
es: ¿Está seguro que desea rechazar este elemento?"
fr: Êtes vous sûr de vouloir rejeter cet élément ?"
tr: Bu öğeleri reddetmek istediğinizden emin misiniz?
uk: Ви впевнені, що бажаєте відхилити ці елементи?

source: Reject of items
es: Rechazo de elemento
fr: Rejet d'élément
tr: Öğe Reddi
uk: Відхилити елементи

source: Start: Page {pageStart}, line {lineStart} End: Page {pageEnd}, line {lineEnd} With header: {header} With footer: {footer} Protected for forms: {protected} {pageSetup}
es: Inicio: Página {pageStart}, línea {lineStart}\n Final: Página {pageEnd}, línea {lineEnd}\n Con encabezado: {header}\n Con pie de página: {footer}\n Protección para formularios: {protected}\n {pageSetup}
fr: Début: Page {pageStart}, ligne {lineStart} Fin: Page {pageEnd}, ligne {lineEnd} Avec en-tête: {header} Avec pied de page: {footer} Protection pour formulaires: {protected} {pageSetup}
tr: Başlangıç: Page {pageStart}, line {lineStart} Son: Page {pageEnd}, line {lineEnd} Üst bilgi: {header} Alt bilgi: {footer} Girdi korumalı: {protected} {pageSetup}
uk: Початок: сторінка {pageStart}, рядок {lineStart}n Кінець: сторінка {pageEnd}, рядок {lineEnd} Із заголовком: {header} З нижнім колонтитулом: {footer} Захищені форми: {protected} {pageSetup}

source: page {page} line {line}
es: Página {page}, línea {line}
fr: Page {page}, ligne {line}
tr: sayfa {page} satır {line}
uk: сторінка {page} рядок {line}

source: land scape
es: paisaje
fr: paysage
tr: yatay
uk: альбомна

source: continue
es: continuo
fr: continu
tr: sürekli
uk: продовжувати

source: new column
es: nueva columna
fr: nouvelle colonne
tr: yeni sütun
uk: нова колонка

source: new page
es: nueva página
fr: nouvelle page
tr: yeni sayfa
uk: нова сторінка

source: even page
es: página par
fr: page paire
tr: çift sayfa
uk: парна сторінка

source: odd page
es: página impar
fr: page impaire
tr: tek sayfa
uk: непарна сторінка

source: center
es: centrado
fr: centré
tr: ortalı
uk: центрувати

source: justify
es: justificado
fr: justifié
tr: iki yana yaslı
uk: вирівняти

source: custom
es: personalizado
fr: personnalisé
tr: kişiselleştirilmiş
uk: спеціальний

source: Right alignment, right to left reading
es: Alineación a la derecha, lectura de derecha a izquierda
fr: Alignement à droite, lecture de droite à gauche
tr: Sağa hizalı, sağdan sola okuma
uk: Праве вирівнювання, читання справа наліво

source: Left alignment, left to right reading
es: Alineación a la izquierda, lectura de izquierda a derecha
fr: Alignement à gauche, lecture de gauche à droite
tr: Sola hizalı, soldan sağa okuma
uk: Вирівнювання за лівим краєм, читання зліва направо

source: Sections
es: Secciones
tr: Bölümler
uk: Розділи

source: No section
es: No hay ninguna sección
fr: Aucune section
tr: Bölüm yok
uk: Немає розділу

source: Disposition: Section's start: {start} Header / footer's even or odd pages different: {oddAndEven} Header/footer's first page different: {firstPage} Header distance from top: {headerDistance} Footer distance from bottom: {footerDistance} Vertical alignment: {verticalAlignment}
es: Disposición:\n \tInicio de sección: {start}\n \tEncabezado, pie de página diferente en las páginas pares o impares: {oddAndEven} \tEncabezado, pie de página diferente en la primera página: {firstPage}\n \tDistancia entre el ncabezado y la parte superior de la página: {headerDistance} \tDistancia entre el pie de página y la parte inferior de la página: {footerDistance} \tAlineación vertical: {verticalAlignment}\n
fr: Disposition: Début de section: {start} En-tête, pied de page différents sur pages paires ou impaires: {oddAndEven} En-tête, pied de page différent sur première page: {firstPage} Distance entre en-tête et haut de page: {headerDistance} Distance entre pied de page et bas de page: {footerDistance} Alignement vertical: {verticalAlignment}
tr: Düzen: Bölüm başlangıcı: {start} Üstbilgi / altbilgi çift veya tek sayfalar farklı: {oddAndEven} Üstbilgi / altbilgi ilk sayfa farklı: {firstPage} Üst bilginin tepe ile arasındaki mesafe: {headerDistance} Alt bilginin diple arasındaki mesafe: {footerDistance} Dikey hizalama: {verticalAlignment}
uk: Диспозиція: Початок розділу: {start} Парні та непарні сторінки верхнього та нижнього колонтитулів різні: {oddAndEven} Перша сторінка верхнього/нижнього колонтитула відрізняється: {firstPage} Відстань заголовка від верху: {headerDistance} Відстань нижнього колонтитула від низу: {footerDistance} Вертикальне вирівнювання: {verticalAlignment} \t
