Repository: paulber19/wordAccessEnhancementNVDAAddon
Catalog: addon/locale/*/LC_MESSAGES/nvda.po
Languages: es, fr, tr, uk

source: Error, the reply could not be correctly added.
es: Error, la respuesta no se pudo añadir correctamente.
fr: Erreur, la réponse n'a pas pu être ajoutée correctement.
tr: Hata, yanıt doğru şekilde eklenemedi.

source: The reply was inserted with "{name}" as author. Do you want to change this name?
es: La respuesta fue insertada con "{name}" como autor. ¿Quieres cambiar este nombre?
fr: La réponse a été insérée avec "{name}" comme auteur. Voulez-vous changer ce nom ?
tr: Yanıt, yazar olarak "{name}" ile eklendi. Bu adı değiştirmek istiyor musunuz?

source: Reply comment
es: Responder al comentario
fr: Réponse au commentaire
tr: Yorumu yanıtla

source: Page {page}, line {line} Author: {author} Date: {date} Comment's text: {text} Commented text: {commentedText}
es: Página {page}, línea {line} Autor: {author} Fecha: {date} Texto del comentario: {text} Texto comentado: {commentedText}
fr: Page {page}, ligne {line} Auteur: {author} Date: {date} Text du commentaire: {text} Texte commenté: {commentedText}
tr: Sayfa {page}, satır {line} Yazar: {author} Tarih: {date} Açıklama metni: {text} Açıklama metni: {commentedText}
uk: Сторінка {page}, рядок {line} Автор: {author} Дата: {date} Текст коментаря: {текст} Прокоментований текст: {commentedText}

source: Reply comment's insert
es: Inserción de respuesta al comentario
fr: Insertion de réponse au commentaire
tr: Yorum ekini yanıtla

source: Enter the reply's text
es: Escriba el texto de la respuesta
fr: Tapez le texte de la réponse
tr: Yanıt metnini girin

source: Reply's Modification
es: Modificación de la respuesta
fr: Modification de réponse
tr: Yanıtı Düzenle

source: Not available, there is no comment at cursor position
es: No disponible, no hay comentarios en la posición del cursor
fr: Non disponible, il n'y a pas de commentaire à la position du curseur
tr: Mevcut değil, imleç konumunda yorum yok

source: The reply was inserted with "{name}" as author name. Do you want to change this name?
es: La respuesta fue insertada con "{name}" como nombre del autor. ¿Quieres cambiar este nombre?
fr: La réponse a été insérée avec "{name}" comme nom d'auteur. Voulez-vous changer ce nom ?comme auteur. Voulez-vous changer ce nom ?
tr: Yanıt, yazar adı olarak "{name}" ile eklendi. Bu adı değiştirmek istiyor musunuz?

source: Comment
es: Comentario
fr: Commentaire
tr: Açıklama
uk: Коментар

source: Comments
es: Comentarios
fr: Commentaires
tr: Açıklamalar
uk: Коментарі

source: Comment's insert
es: Inserción de comentario
fr: Insertion de commentaire
tr: Yorum ekle
uk: Вставка коментаря

source: Enter the comment's text
es: Escriba el texto del comentario
fr: Tapez le texte du commentaire
tr: Açıklama metnini girin
uk: Введіть текст коментаря

source: Comment's Modification
es: Modificación de comentario
fr: Modification de commentaire
tr: Yorum düzenle
uk: Модифікація коментаря

source: No comment
es: No hay ningún comentario
fr: Aucun commentaire
tr: Açıklama yok
uk: Без коментарів

source: Not available, there is already comment at cursor position
es: Imposible, ya hay un comentario en la posición del cursor
fr: Impossible, il y a déjà un commentaire à la position du curseur
tr: Mevcut değil, imleç konumunda zaten yorum var

source: Error, the comment could not be correctly added.
es: Error, el comentario no se pudo añadir correctamente.
fr: Erreur, le commentaire n'a pas pu être ajouté correctement.
tr: Hata, yorum doğru şekilde eklenemedi.

source: The comment was inserted with "{name}" as author name. Do you want to change this name?
es: El comentario fue insertado con "{name}" como nombre del autor. ¿Quieres cambiar este nombre?
fr: Le commentaire a été inséré avec "{name}" comme nom d'auteur. Voulez-vous changer ce nom ?
tr: Yorum, yazar adı olarak "{name}" ile eklendi. Bu adı değiştirmek istiyor musunuz?

source: Insert comment
es: Insertar comentario
fr: Insertion de commentaire
tr: Açıklama ekleme

source: There is no comment at cursor position
es: No hay comentarios en la posición del cursor
fr: Il n'y a pas de commentaire à la position du curseur
tr: İmleç konumunda yorum yok

source: There is no comment to cursor position
es: No hay comentarios en la posición del cursor
fr: Il n'y a pas de commentaire à la position du curseur
tr: İmleç konumuyla ilgili yorum yok

source: Comments:
es: Comentarios:
fr: Commentaires:
tr: Açıklamalar:
uk: Коментарі:

source: Author
es: Autor
fr: Auteur
tr: Yazar
uk: Автор

source: Date
es: Fecha
tr: Tarih
uk: Дата

source: Repl&y
es: Resp&onder
fr: Rép&ondre
tr: &Yanıtla

source: &Modify comment text
es: &Modificar el texto del comentario
fr: &Modifier le texte du commentaire
tr: Yoru&m metnini değiştir

source: Modify author &name
es: Modificar el &nombre del autor
fr: Modifier le &nom de l'auteur
tr: Yazar adı&nı değiştir

source: Report &replies
es: &Leer las respuestas
fr: &Lire les réponses
tr: Yanıtla&rı Duyur

source: Comment's text
es: Texto del comentario
fr: Texte du commentaire
tr: Açıklama metni
uk: Текст коментаря

source: rich-text content control
es: Control de contenido de texto enriquecido
fr: Contrôle du contenu de texte enrichi
tr: zengin metin içerik kontrolü
uk: керування вмістом форматованого тексту

source: Text content control
es: Control de contenido de texto bruto
fr: Contrôle du contenu de texte brut
tr: Metin içerik kontrolü
uk: Керування текстовим вмістом

source: picture content control
es: Control de contenido de imagen
fr: Contrôle du contenu d’image
tr: resim içerik kontrolü
uk: керування вмістом малюнка

source: combo box content control
es: Control de contenido de cuadro combinado
fr: Contrôle du contenu de zone de liste déroulante
tr: seçim kutusu içerik kontrolü
uk: керування вмістом комбінованого списку

source: drop-down list content control
es: Control de contenido de cuadro combinado
fr: Contrôle du contenu de liste déroulante
tr: açılır liste içerik kontrolü
uk: керування вмістом розкривного списку

source: building block gallery content control
es: Control de contenido de la galería de bloques de construcción
fr: Contrôle du contenu de galerie de blocs de construction
tr: yapı taşı galeri içerik kontrolü
uk: керування вмістом галереї будівельних блоків

source: date content control
es: Control de contenido de selector de fechas
fr: Contrôle du contenu de sélecteur de dates
tr: tarih içerik kontrolü
uk: керування вмістом дати

source: group content control
es: Control de contenido de grupo
fr: Contrôle de contenu de groupe
tr: grup içerik kontrolü
uk: керування вмістом групи

source: checkbox content control
es: Control de contenido de casilla de verificación
fr: Contrôle de contenu de Case à cocher
tr: onay kutusu içerik kontrolü
uk: керування вмістом прапорця

source: repeating section content control
es: Control de contenido repetitivo
fr: Contrôle de contenu répétitif
tr: yinelenen bölüm içerik kontrolü
uk: керування вмістом повторюваного розділу

source: checked
es: marcado
fr: cochée
tr: işaretli
uk: перевірено

source: Page {page}, line {line}
es: Página {page}, línea {line}
fr: Page {page}, ligne {line}
tr: Sayfa {page}, satır {line}
uk: Сторінка {page}, рядок {line}

source: Content control
es: Control de contenido
fr: Contrôle de contenu
tr: İçerik kontrolü
uk: Керування вмістом

source: Content controls
es: Controles de contenido
fr: Contrôles de contenu
tr: İçerik kontrolleri
uk: Елементи керування вмістом

source: No content control
es: No hay ningún control de contenido
fr: Aucun contrôle de contenu
tr: İçerik kontrolü yok
uk: Немає керування вмістом

source: Type
es: Tipo
tr: Tür
uk: Тип

source: Title
es: Título
fr: Titre
tr: Başlık
uk: Назва

source: Status or content
es: Estado o contenido
fr: État ou contenu
tr: Durum veya içerik
uk: Статус або вміст

source: Empty
es: Vacío
fr: vide
tr: Boş
uk: Порожньо

source: Ref
es: Referencia
tr: Referans
uk: Посилання

source: FootnoteRef
es: Referencia de Nota al pie de página
fr: référence de Note de bas de page
tr: Dipnot Referansı
uk: Виноска Ref

source: StyleRef
es: Referencia de estilo
fr: Référence de style
tr: Stil Referansı

source: TOC
es: Tabla de contenido
fr: Table des matière
tr: İçindekiler
uk: Кому

source: Subject
es: Asunto
fr: Objet
tr: Konu
uk: Тема

source: Keyword
es: Palabra clave
fr: Mot clé
tr: Anahtar sözcükler
uk: Ключове слово

source: CreateDate
es: Crear fecha
fr: création de date
tr: Oluşturma Tarihi
uk: Дата створення

source: Expression
es: Expresión
tr: İfade
uk: Вираз

source: Quote
es: Código
tr: Alıntı
uk: Цитата

source: Include
es: Incluido
fr: inclus
tr: Dahil
uk: Включати

source: Link
es: Enlace
fr: lien
tr: Bağlantı
uk: Посилання

source: Symbol
es: Símbolo
fr: symbôle
tr: Sembol
uk: Символ

source: Page's number on the Left
es: Número de página a la izquierda
fr: Numéro de page à gauche
tr: Sayfa numarası solda
uk: Номер сторінки зліва

source: Page's number Centered
es: Número de página centrado
fr: Numéro de page centré
tr: Sayfa numarası ortalı
uk: Номер сторінки по центру

source: Page's number on the Right
es: Número de página a la derecha
fr: Numéro de page à droite
tr: Sayfa numarası sağda
uk: Номер сторінки справа

source: Page number inside
es: Número de página en el interior
fr: Numéro de page à l'intérieur
tr: Sayfa numarası içte
uk: Номер сторінки всередині

source: Page's number Outside
es: Número de página en el exterior
fr: Numéro de page à l'extérieur
tr: Sayfa numarası dışta
uk: Номер сторінки Зовні

source: linked to previous
es: vinculado al anterior
fr: lié au précédent
tr: öncekine bağlı
uk: пов'язано з попереднім

source: Column {index}: {wide} wide
es: Colonne {index}: anchura {wide}
fr: Colonne {index}: largeur {wide}
tr: Sütun {index}: genişlik {wide}
uk: Стовпець {index}: ширина {wide}

source: with %s spacing after
es: seguido de un espaciado de %s
fr: suivi d'un espacement de %s
tr: %s boşluktan sonra
uk: з %s інтервалом після

source: Text columns:
es: Columnas de texto:
fr: Colonnes de texte:
tr: Metin Sütunları:
uk: Текстові колонки:

source: Number of Text columns: %s
es: Número de columnas de texto: %s
fr: Nombre de colonnes de texte: %s
tr: Metin sütunlarının sayısı: %s
uk: Кількість текстових стовпців: %s

source: yes
es: sí
fr: oui
tr: evet
uk: так

source: no
fr: non
tr: hayır
uk: ні

source: Line between columns: %s
es: Líneas entre columnas: %s
fr: Lignes entre colonnes: %s
tr: Sütunlar arasındaki çizgi: %s
uk: Рядок між стовпцями: %s

source: Style: columns' wide = {wide} (evenly spaced), gap between columns = {spacing}
es: Estilo: anchura de las columnas = {wide}, espaciado entre las columnas = {spacing}
fr: Style: largeur des colonnes = {wide}, espacement entre les colonnes = {spacing}
tr: Stil: sütun genişliği = {wide} (eşit aralıklı), sütunlar arasındaki boşluk = {spacing}
uk: Стиль: ширина стовпців = {wide} (рівномірно), проміжок між стовпцями = {spacing}

source: Style: various column wide
es: Estilo: anchura de columna desigual
fr: Style: largeur de colonne inégale
tr: Stil: çeşitli sütun genişliği
uk: Стиль: змінна ширина колонки

source: on the left side
es: en el lado izquierdo
fr: sur le coté gauche
tr: sol tarafta
uk: з лівого боку

source: on the right side
es: en el lado derecho
fr: sur le coté droit
tr: sağ tarafta
uk: з правого боку

source: on the top side
es: en el lado superior
fr: sur le coté haut
tr: üst tarafta
uk: на верхній стороні

source: Gutter: {pos}, {size} large
es: Encuadernación: {pos}, {size} de ancho
fr: Reliure: {pos}, {size} de large
tr: Oluk: {pos}, {size} büyük
uk: Корінець: {pos}, {size} величина

source: Miror margins:
es: Márgenes en espejo:
fr: Marges en miroir:
tr: Ayna kenar boşlukları:
uk: Дзеркальні поля:

source: Margins:
es: Márgenes:
fr: Marges:
tr: Kenar boşlukları:
uk: Поля:

source: Inside: %s
es: En el interior: %s
fr: À l'Intérieur: %s
tr: İçeriden: %s
uk: Всередині: %s

source: Outside: %s
es: En el exterior: %s
fr: À l'Extérieur: %s
tr: Dışarıdan: %s
uk: Зовні: %s

source: Left: %s
es: A la izquierda: %s
fr: À gauche: %s
tr: Sol: %s
uk: Ліворуч: %s

source: Right: %s
es: A la derecha: %s
fr: À droite: %s
tr: Sağ: %s
uk: Праворуч: %s

source: Top: %s
es: En la parte superior: %s
fr: En haut: %s
tr: Üst: %s
uk: Вгорі: %s

source: Bottom: %s
es: En la parte inferior: %s
fr: En bas: %s
tr: Alt: %s
uk: Внизу: %s

source: Orientation: %s
es: Orientación: %s
tr: Oryantasyon: %s
uk: Орієнтація: %s

source: Print two pages per sheet: %s
es: Imprimir dos páginas por hoja: %s
fr: Impression de deux pages par feuille: %s
tr: Yaprak başına iki sayfa yazdırma: %s
uk: Друкувати по дві сторінки на аркуші: %s

source: Landscape
es: Horizontal
fr: Paysage
tr: Yatay
uk: Альбомна

source: Portrait
es: Vertical
tr: Dikey
uk: Книжкова

source: top
es: parte superior
fr: haut
tr: üst
uk: згори

source: centered
es: centrado
fr: centré
tr: ortalı
uk: по центру

source: justified
es: justificado
fr: justifié
tr: iki yana yaslı
uk: вирівняно

source: bottom
es: parte inferior
fr: bas
tr: alt
uk: знизу

source: Continuous
es: continuo
fr: continu
tr: Sürekli
uk: Безперервний

source: Even pages
es: página par
fr: page paire
tr: Çift sayfa
uk: Парні сторінки

source: New column
es: nueva columna
fr: nouvelle colonne
tr: Yeni sütun

source: New page
es: nueva página
fr: nouvelle page
tr: Yeni sayfa
uk: Нова сторінка

source: Odd pages
es: página impar
fr: page impaire
tr: Tek sayfa
uk: Непарні сторінки

source: Disposition:
es: Disposición:
tr: Yapı:
uk: Диспозиція:

source: Sectionstart: %s
es: Inicio de sección: %s
fr: Début de section: %s
tr: Bölüm başlangıcı: %s
uk: Початок розділу: %s

source: Different first page: %s
es: Primera página diferente: %s
fr: Première page différente: %s
tr: Farklı ilk sayfa: %s
uk: Інша перша сторінка: %s

source: Different Odd and even pages: %s
es: páginas pares e impares diferentes: %s
fr: Pages paires et impaires diférentes: %s
tr: Farklı Tek ve çift sayfalar: %s
uk: Різні парні та непарні сторінки: %s

source: Distance between footer and bottom: %s
es: Distancia entre el pie de página y la parte inferior de la página: %s
fr: Distance entre le pied de page et le bas de la page: %s
tr: Altbilgi ve alt arasındaki mesafe: %s
uk: Відстань між нижнім колонтитулом і низом: %s

source: Distance between header and top: %s
es: Distancia entre el encabezado y la parte superior de la página: %s
fr: Distance entre l'en-tête et le haut de la page: %s
tr: Üstbilgi ve üst arasındaki mesafe: %s
uk: Відстань між верхнім колонтитулом і верхом: %s

source: Vertical alignment: %s
es: Alineación vertical: %s
fr: Alignement vertical: %s
tr: Dikey hizalama: %s
uk: Вертикальне вирівнювання: %s

source: Paper:
es: Papel:
fr: Papier:
tr: Kağıt:
uk: Папір:

source: Paper size: %s
es: Formato de la página: %s
fr: Format de la page: %s
tr: Kağıt boyutu: %s
uk: Розмір паперу: %s

source: Page's size: {height}height, {width} width
es: Dimensión de la página: altura {height}, ancho {width}
fr: Dimension de page: hauteur {height}, largeur {width}
tr: Sayfa boyutu: yükseklik {height}, genişlik {width}
uk: Розмір сторінки: {height}висота, {width} ширина

source: First Page Header: %s
es: Encabezado de primera página: %s
fr: En-tête de première page: %s
tr: İlk Sayfa üst bilgisi: %s
uk: Верхній колонтитул першої сторінки: %s

source: First Page Footer: %s
es: Pie de primera página: %s
fr: Pied de première page: %s
tr: İlk Sayfa Altbilgisi: %s
uk: Нижній колонтитул першої сторінки: %s

source: Even Page Header: %s
es: Encabezado de página par: %s
fr: En-tête de page paire: %s
tr: Çift Sayfa üst bilgisi: %s
uk: Верхній колонтитул парної сторінки: %s

source: Even Page Footer: %s
es: Pie de página par: %s
fr: Pied de page paire: %s
tr: Çift Sayfa Altbilgisi: %s
uk: Нижній колонтитул парної сторінки: %s

source: Page header: %s
es: Encabezado de página: %s
fr: En-tête de page: %s
tr: Sayfa başlığı: %s
uk: Верхній колонтитул сторінки: %s

source: Page Footer: %s
es: Pie de página: %s
fr: Pied de page: %s
tr: Sayfa altbilgisi: %s
uk: Нижній колонтитул сторінки: %s

source: Section {index} of {count}:
es: Sección {index} de {count}:
fr: Section {index} sur {count}:
tr: Bölüm {index} bölü {count}:
uk: Розділ {index} з {count}:

source: Text modification only in form fields: %s
es: Modificación de texto posible sólo en los campos de formulario: %s
fr: Modification de textes possible uniquement dans les champs de formulaires: %s
tr: Yalnızca form alanlarında metin değişikliği: %s
uk: Зміна тексту лише в полях форми: %s

source: Document's sections:
es: Secciones del documento:
fr: Sections du document:
tr: Belge bölümleri:
uk: Розділи документа:

source: Position in the document:
es: Posición en el documento:
fr: Position dans le document:
tr: Belgedeki konum:
uk: Позиція в документі:

source: In section {section}, page {page}
es: En la sección {section}, página {page}
fr: Dans la section {section}, page {page}
tr: Bölüm {section}, sayfa {page}
uk: У розділі {section} сторінка {page}

source: uniform
es: uniforme
fr: uniforme
tr: tek tip
uk: рівномірний

source: non-uniform
es: no uniforme
fr: non uniforme
tr: tek tip değil
uk: нерівномірний

source: In a {uniform} table
es: En una tabla {uniform}
fr: Dans un tableau {uniform}
tr: {uniform} bir tabloda
uk: В {uniform} таблиці

source: Cell row {row} , column {col} of table {tableIndex}
es: Celda de la fila {row} , columna {col} de la tabla {tableIndex}
fr: Cellule de la ligne {row} , colonne {col} du tableau {tableIndex}
tr: Hücre satırı {row} , sütun {col}, tablo {tableIndex}
uk: Рядок клітинки {row}, стовпець {col} таблиці {tableIndex}

source: In section {section}, text column {textColumn}
es: En la sección {section}, columna de texto {textColumn}
fr: Dans la section {section}, colonne de text {textColumn}
tr: Bölüm {section}, metin sütunu {textColumn}
uk: У розділі {section} текстовий стовпець {textColumn}

source: In section {%s
es: En la sección %s
fr: Dans la section %s
tr: Bölüm {%s
uk: У розділі {%s

source: On line {line} of the page {page}, column {col}
es: En la fila {line} de la página {page}, columna {col}
fr: Sur la ligne {line} de la page {page}, colonne {col}
tr: Satır {line}, sayfa {page}, sütun {col}
uk: У рядку {line} сторінки {page}, стовпець {col}

source: Allow only revisions
es: Autorizar sólo los cambios de texto
fr: autoriser seulement les modifications de texte
tr: Yalnızca düzeltmelere izin ver
uk: Дозволити лише виправлення

source: Allow only comments
es: Autorizar sólo los comentarios
fr: autoriser seulement les commentaires
tr: Sadece açıklamalara izin ver
uk: Дозволити лише коментарі

source: Allow only form fields
es: Autorizar sólo los campos de formulario
fr: autoriser seulement les champs de formulaire
tr: Yalnızca form alanlarına izin ver
uk: Дозволити лише поля форми

source: Read-only
es: Sólo lectura
fr: Lecture seule
tr: Salt okunur
uk: Лише для читання

source: No protection
es: Sin protección
fr: Aucune protection
tr: Koruma yok
uk: Без захисту

source: %s or more
es: %s o más
fr: %s ou plus
tr: %s veya daha fazla
uk: %s або більше

source: Statistics:
es: Estadísticas:
fr: Statistiques:
tr: İstatistikler:
uk: Статистика:

source: Pages: %s
es: Páginas: %s
tr: Sayfa Sayısı: %s
uk: Сторінки: %s

source: Lines: %s
es: Líneas: %s
fr: Lignes: %s
tr: Satır Sayısı: %s
uk: Рядки: %s

source: Words: %s
es: Palabras: %s
fr: Mots: %s
tr: Sözcük Sayısı: %s
uk: Слова: %s

source: Characters: %s
es: Caracteres: %s
fr: Caractères: %s
tr: Karakter Sayısı: %s
uk: Символи: %s

source: Paragraphs: %s
es: Párrafos: %s
fr: Paragraphes: %s
tr: Paragraf Sayısı: %s
uk: Абзаци: %s

source: Sections: %s
es: Secciones: %s
tr: Bölüm Sayısı: %s
uk: Розділи: %s

source: Comments: %s
es: Comentarios: %s
fr: Commentaires: %s
tr: Açıklamalar: %s
uk: Коментарі: %s

source: Tables: %s
es: Tablas: %s
fr: Tableaux: %s
tr: Tablo Sayısı: %s
uk: Таблиці: %s

source: Shape objects: %s
es: Objetos gráficos de la capa de texto: %s
fr: Objets graphiques de la couche texte: %s
tr: Metin katmanındaki grafik nesneleri: %s
uk: Об'єкти форми: %s

source: InLineShape objects: %s
es: Objetos gráficos de la capa de dibujo: %s
fr: Objects graphiques de la couche dessin: %s
tr: InLineShape nesneleri: %s
uk: Об’єкти InLineShape: %s

source: Endnotes: %s
es: Notas finales: %s
fr: Notes de fin: %s
tr: Son Not sayısı: %s
uk: Кінцеві виноски: %s

source: Footnotes: %s
es: Pies de página: %s
fr: Pieds de page: %s
tr: Dipnot sayısı: %s
uk: Виноски: %s

source: Fields: %s
es: Campo: %s
fr: Champs: %s
tr: Alan Sayısı: %s
uk: Поля: %s

source: Formfields: %s
es: Campos de formulario: %s
fr: Champs de formulaire: %s
tr: Form alanları: %s
uk: Поля форм: %s

source: Frames: %s
es: Marcos: %s
fr: Cadres: %s
tr: Çerçeve sayısı: %s
uk: Фрейми: %s

source: Hyperlinks: %s
es: Hipervínculos: %s
fr: Liens hypertext: %s
tr: Köprü sayısı: %s
uk: Гіперпосилання: %s

source: Lists: %s
es: Listas: %s
fr: Listes: %s
tr: Liste Sayısı: %s
uk: Списки: %s

source: Bookmarks: %s
es: Marcadores: %s
fr: Signets: %s
tr: Yer imi sayısı: %s
uk: Закладки: %s

source: Spelling errors: %s
es: Errores de ortografía: %s
fr: Erreurs d'orthographe: %s
tr: Yazım hataları sayısı: %s
uk: Орфографічні помилки: %s

source: Contains hidden text: %s
es: Contiene texto oculto: %s
fr: Contient du text masqué: %s
tr: Gizli metin içeriyor: %s
uk: Містить прихований текст: %s

source: Yes
es: Sí
fr: Oui
tr: Evet
uk: Так

source: No
fr: Non
tr: Hayır
uk: Ні

source: Creation date
es: Fecha de creación
fr: Date de création
tr: Oluşturma tarihi
uk: Дата створення

source: Revision number
es: Número de revisión
fr: Numéro de révision
tr: Revizyon numarası
uk: Номер виправлення

source: Compagny
es: Compañía
fr: Compagnie
tr: Şirket
uk: Компанія

source: Document's properties:
es: Propiedades del documento:
fr: Propriétés du document:
tr: Belge Özellikleri:
uk: Властивості документа:

source: File name: %s
es: Nombre del archivo: %s
fr: Nom du fichier: %s
tr: Dosya adı: %s
uk: Ім'я файлу: %s

source: Protection: %s
es: Protección: %s
tr: Koruma: %s
uk: Захист: %s

source: Specific options:
es: Opciones específicas:
fr: Options particulières:
tr: Özel seçenekler:
uk: Особливі параметри:

source: Check spelling as you type: %s
es: Revisar la ortografía mientras escribe: %s
fr: Vérifier l'orthographe au cours de la frappe %s
tr: Yazarken yazımı denetle: %s
uk: Перевірка правопису під час друку: %s

source: Check grammar as you type: %s
es: Revisar la gramática mientras escribe: %s
fr: Vérifier la grammaire au cours de la frappe %s
tr: Yazarken dilbilgisini denetle %s
uk: Перевірка граматики під час друку: %s

source: Check grammar with spelling: %s
es: Revisar la gramática con la ortografía: %s
fr: Vérifier la grammaire avec l'orthographe: %s
tr: Yazım ile dilbilgisini denetle: %s
uk: Перевірка граматики з орфографією: %s

source: Track revision: %s
es: Seguimiento de cambios: %s
fr: Suivi des modifications: %s
tr: Değişiklikleri izle: %s
uk: Відстеження виправлення: %s

source: Display hidden text: %s
es: Mostrar texto oculto: %s
fr: Afficher le texte masqué: %s
tr: Gizli metni göster: %s
uk: Показати прихований текст: %s

source: Document's tables:
es: Tablas del documento:
fr: Tableaux du document:
tr: Belge Tabloları:
uk: Таблиці документа:

source: Table {index} of {count}:
es: Tabla {index} de {count}:
fr: Tableau {index} sur {count}:
tr: Tablo {index} bölü {count}:
uk: Таблиця {index} з {count}:

source: Document's informations
es: Información del documento
fr: Informations du document
tr: Belge bilgileri
uk: Інформація про документ

source: nested
es: imbricado
fr: imbriqué
tr: İç içe
uk: вкладено

source: table {nested} {uniform} of {rows} rows, {columns} columns
es: Tabla {nested} {uniform} de {rows} líneas, {columns} columnas
fr: Tableau {nested} {uniform} de {rows} lignes, {columns} colonnes
tr: tablo {nested} {uniform}, {rows} satır, {columns} sütun
uk: таблиця {nested} {uniform} з {rows} рядків, {columns} стовпців
