Repository: paulber19/wordAccessEnhancementNVDAAddon
Catalog: addon/locale/*/LC_MESSAGES/nvda.po
Languages: es, fr, tr, uk

source: activate or desactivate the report of all cells of row or column
es: Habilitar o deshabilitar el anuncio de todas las celdas que componen la fila o la columna
fr: Activer ou désactiver l'annonce de toutes les cellules composant la ligne ou la colonne
tr: tüm satır veya sütun hücrelerinin bildirimini etkinleştirir veya devre dışı bırakır
uk: активувати або деактивувати повідомлення всіх комірок рядка або стовпця

source: Report all Cells
es: Anunciar todas las celdas
fr: Annoncer toutes les cellules
tr: Tüm hücreleri duyur
uk: Повідомити всі комірки

source: Do not report all cells
es: No anunciar todas las celdas
fr: Ne pas annoncer toutes les cellules
tr: Tüm hücreleri duyurma
uk: Не повідомляти всі комірки

source: activate or desactivate automatic reading
es: Habilitar o deshabilitar la lectura automática
fr: Activer ou désactiver la lecture automatique
tr: otomatik okumayı etkinleştirir veya devre dışı bırakır
uk: активувати або деактивувати автоматичне читання

source: Automatic reading enabled
es: Lectura automática habilitado
fr: Lecture automatique activée
tr: Otomatik okuma etkin
uk: Автоматичне читання увімкнено

source: Automatic reading disabled
es: Lectura automática deshabilitado
fr: Lecture automatique désactivée
tr: Otomatik okuma devre dışı
uk: Автоматичне читання вимкнено

source: Not in table
es: No en una tabla
fr: Pas dans un tableau
tr: Tabloda değil
uk: Не в таблиці

source: Report replies to comment under cursor. Twice: display its
es: Anunciar respuestas al comentario bajo el cursor. Pulsando dos veces lo muestra
fr: Annoncer les réponses au commentaire sous le curseur. Deux appuis: les afficher
tr: İmleç altındaki yorum yanıtlarını duyurur. İki kez: yanıtları görüntüler

source: Reply to comment under cursor
es: Responder al comentario bajo el cursor
fr: Répondre au commentaire sous le curseur
tr: İmlecin altındaki yorumu yanıtlar

source: No other paragraph
es: No hay ningún párrafo siguiente
fr: Aucun autre paragraphe
tr: Başka paragraf yok
uk: Немає іншого абзацу

source: Insert an element (comment, footnote, endnote) where the System caret is located.
es: Insertar un elemento (comentario, nota al pie de página, nota final) a la posición del cursor
fr: Insérer un élément (commentaire, note de bas de page, note de fin) à la position du curseur
tr: Sistem imlecinin bulunduğu yere bir öğe (yorum, dipnot, son not) ekler.
uk: Вставте елемент (коментар, виноску, кінцеву виноску) у місце, де розташовано системну каретку.

source: Reports the text of the endnote or footnote where the System caret is located. Twice: modify this text
es: Anunciar el texto de la nota al final o nota al pie de página a la posición del cursor. Pulsando dos veces modifica este texto
fr: Annoncer le texte de la note de fin ou de bas de page à la position du curseur. Deux appuis: modifier ce texte
tr: Sistem işaretinin bulunduğu sonnot veya dipnot metnini duyurur. İki kez: bu metni değiştirir

source: no endnote or footnote
es: No hay ninguna nota al final o nota al pie de página a la posición del cursor
fr: Aucune note de fin ou note de bas de page à la position du curseur
tr: imleç konumunda son not veya dipnot yok
uk: немає виноски або кінцевої виноски

source: Reports the text of the revision where the System caret is located.
es: Anunciar el texto del cambio en la posición del cursor
fr: Annoncer le texte de la modification à la position du curseur
tr: İmleç konumundaki değişiklik metnini duyurur.
uk: Повідомляє текст виправлення у місці розташування системної каретки.

source: Display a dialog to get word object informations in a range
es: Mostrar el cuadro de diálogo que permite obtener los objetos Word en un rango del documento
fr: Afficher le dialogue qui permet d'obtenir les objets Word dans une plage du document
tr: Belgedeki nesneleri türlerine göre görüntüleyebileceğimiz bir iletişim kutusu açar
uk: Показати діалог для отримання інформації про об’єкт слова в діапазоні

source: Report the page number and line number relative to the page. Twice: display this information
es: Anunciar ya sea el número de línea y la página de la posición del cursor o de la selección, ya sea el número de columna y de línea de la celda actual de la tabla. Dos veces seguidas: muestra esta información
fr: Annoncer soit le numéro de ligne et de page de la position du curseur ou de la sélection, soit le numéro de colonne et de ligne de la cellule courante du tableau. Deux appuis: afficher cette information
tr: Sayfa numarasını ve sayfa içinde satır numarasını duyurur. İki kez: bu bilgiyi geçici ekranda gösterir
uk: Повідомити номер сторінки та номер рядка відносно сторінки. Двічі: показати цю інформацію

source: at {0} from left edge and {1} from top edge of the page
es: A {0} desde el borde izquierdo et a {1} desde el borde superior de la página
fr: à {0} du bord gauche et à {1} du bord supérieur de la page
tr: sol kenardan {0} ve üst kenardan {1} uzakta
uk: на {0} від лівого краю та {1} від верхнього краю сторінки

source: You are at the row {row}, column {column} of table
es: Usted está en la fila {row}, columna {column} de la tabla
fr: Vous êtes à la ligne {row}, colonne {column} du tableau
tr: Satır {row}, sütun {column}
uk: Ви перебуваєте у рядку {row}, стовпці {column} таблиці

source: you are at Line {line}, column {column} of page {page}
es: Usted está en la línea {line}, columna {column} de la página {page}
fr: Vous êtes à la ligne {line}, colonne {column} de la page {page}
tr: satır {line}, sütun {column} sayfa {page}
uk: ви знаходитесь у рядку {line}, стовпці {column} сторінки {page}

source: Selection begins at line {line}, column {column} of page {page}
es: La selección comienza en la línea {line}, columna {column} de la página {page}
fr: La sélection commence à la ligne {line}, colonne {column} de la page {page}
tr: Seçim başlangıcı sayfa {page}, satır {line}, sütun {column}
uk: Вибір починається з рядка {line}, стовпця {column} сторінки {page}

source: at {0} from left edge and {1} from top edge of the page.
es: A {0} desde el borde izquierdo y a {1} desde el borde superior de la página.
fr: à {0} du bord gauche et à {1} du bord supérieur de la page.
tr: soldan {0} ve yukarıdan {1} uzaklıkta.
uk: на {0} від лівого краю та {1} від верхнього краю сторінки.

source: It ends at line {line}, column {column} of page {page}
es: Esta se termina a la línea {line}, columna {column} de la página {page}
fr: Elle se termine à la ligne {line}, colonne {column} de la page {page}
tr: Seçim sonu, satır {line}, sütun {column} sayfa {page}
uk: Воно закінчується в рядку {line}, стовпці {column} сторінки {page}

source: Location information
es: Información de la posición
fr: Informations de position
tr: Konum bilgisi
uk: Інформація про розташування

source: Display document's informations
es: Mostrar información sobre el documento
fr: Afficher les informations sur le document
tr: Belge bilgilerini görüntüler
uk: Показати інформацію про документ

source: no next error
es: No más siguiente error
fr: Plus d'erreur suivante
tr: ileride hata yok

source: no previous error
es: No más error anterior
fr: Plus d'erreur précédente
tr: geride hata yok

source: Go to next spelling error. Twice: go to previous spelling error. Third: display suggestions
es: Ir al siguiente error de ortografía. Pulsando dos veces: Ir al error de ortografía anterior. Pulsando tres veces: Mostrar las sugerencias
fr: Aller à la faute d'orthographe suivante. Deux appuis : aller à la faute d'orthographe précédente. Trois appuis : afficher les suggestions
tr: Sonraki yazım hatasına gider. İki kez: önceki yazım hatasına gider. Üç kez: önerileri görüntüler

source: Go to next grammatical error. Twice: go to previous grammatical error
es: Ir al siguiente error gramatical. Pulsando dos veces: Ir al error gramatical anterior
fr: Aller à l'erreur de grammaire suivante. Deux appuis : aller à l'erreur de grammaire précédente
tr: Sonraki dilbilgisi hatasına gider. İki kez: önceki dilbilgisi hatasına gider

source: Display suggestions for spelling error
es: Mostrar sugerencias para errores de ortografía
fr: Afficher les suggestions pour la faute d'orthographe
tr: Yazım hatası için önerileri görüntüler

source: no error at focus
es: Sin error en el cursor
fr: Aucune erreur au curseur
tr: odaklanılmış metinde hata yok

source: Suggestions
es: Sugerencias
fr: Suggestion
tr: Öneriler

source: &Correct
es: &Corregir
fr: &Corriger
tr: &Doğru

source: Insert element
es: Inserción de elemento
fr: Insertion d'élément
tr: Öğe ekle
uk: Вставити елемент

source: Element's &type:
es: &Tipo de elemento:
fr: &Type d'élément:
tr: Öğe &türü:
uk: &Тип елемента:

source: Comment reply
es: Respuestas al comentario
fr: Réponses au commentaire
tr: Yorum yanıtı

source: &Insert
es: &Insertar
fr: &Insérer
tr: &Ekle
uk: &Вставити

source: Toggle on or off the option to skip empty paragraphs
es: Alternar el indicador que permite saltar o no saltar párrafos vacíos mientras se mueve por párrafo
fr: Basculer l'indicateur qui permet de sauter ou ne pas sauter les paragraphes vides lors d'un déplacement par paragraphe
tr: Boş paragrafların atlanması seçeneğini etkinleştirip devre dışı bırakır
uk: Увімкніть або вимкніть параметр пропуску порожніх абзаців

source: Skip empty paragraphs
es: Saltar los párrafos vacíos
fr: Sauter les paragraphes vides
tr: Boş paragrafları atla
uk: Пропускати порожні абзаци

source: Don't skip empty paragraphs
es: No saltar los párrafos vacíos
fr: Ne pas sauter les paragraphes vides
tr: Boş paragrafları atlama
uk: Не пропускати порожні абзаци

source: Hit tab to move focus in the spelling checker pane
es: Pulsar la tecla "Tab" para colocar correctamente el foco en el panel del corrector ortográfico
fr: Taper sur la touche "Tab" pour placer correctement le focus dans le volet du correcteur orthographique
tr: Odağı yazım denetleyici bölmesine taşımak için "Sekme" tuşuna basın
uk: Натисніть клавішу табуляції, щоб перемістити фокус на панель перевірки орфографії

source: Report error and suggestion displayed by the spelling checker. Twice:spell them. Third: say help text
es: Anunciar el error y la sugerencia del corrector ortográfico. Pulsándolo dos veces seguidas: los deletrea. Pulsándolo tres veces seguidas: anuncia la ayuda del corrector
fr: Annoncer l'erreur et la suggestion du correcteur orthographique. Deux appuis: les épeler. Trois appuis: annoncer l'aide du correcteur
tr: Yazım denetleyicisi tarafından görüntülenen hatayı ve öneriyi duyurur. İki kez:bilgiyi kodlar. Üç kez: yardım metnini okur
uk: Повідомити помилку та пропозицію, яку відображає перевірка орфографії. Двічі: прочитати політерно. Тричі: сказати довідковий текст

source: Not available for this Word version
es: No está disponible para esta versión de Word
fr: Pas disponible pour cette version de Word
tr: Bu Word sürümü için mevcut değil
uk: Недоступно для цієї версії Word

source: You are Not in the spelling checker
es: Usted no está en el corrector ortográfico
fr: Vous n'êtes pas dans le correcteur orthographique
tr: Yazım denetleyicisinde değilsiniz
uk: Ви не в засобі перевірки орфографії

source: Report current sentence
es: Anunciar la frase actual
fr: Annoncer la phrase courante
tr: Mevcut cümleyi duyurur

source: Record settings for automatic reading voice. Twice: Switch between the automatic reading voice and the current voice for Word
es: Guardar las opciones de voz para la lectura automática. Pulsando dos veces: Cambiar entre la voz para la lectura automática y la voz actual para Word
fr: Enregistrez les paramètres pour la voix de lecture automatique. Deux appuis : basculez entre la voix de lecture automatique et la voix actuelle pour Word
tr: Otomatik okuma sesi için ayarları kaydeder. İki kez: Word için otomatik okuma sesi ile geçerli ses arasında geçiş yapar

source: Display Microsoft UIA dialog to define the Use of UI Automation to access Microsoft Word document controls
es: Mostrar el diálogo de Microsoft UIA para definir Utilizar UI Automation para acceder a controles de documento de Microsoft Word
fr: Afficher le dialogue Microsoft UIA pour définir l'utilisation de UI Automation pour accéder aux contrôles de document Microsoft Word
tr: Microsoft Word belge denetimlerine erişmek için UI Otomasyonu Kullanımını tanımlamak için Microsoft UIA iletişim kutusunu görüntüler

source: draft comment of %s:
es: Comentario borrador de %s:
fr: commentaire brouillon de %s:
tr: %s açıklama taslağı:
uk: чернетка коментаря %s:

source: comment:
es: Comentario:
fr: commentaire:
tr: açıklama:
uk: коментар:

source: resolved comment of %s:
es: Comentario tratado de %s:
fr: commentaire traité de %s:
tr: %s açıklaması çözümlendi:
uk: вирішений коментар %s:

source: comment of %s:
es: Comentario de %s:
fr: commentaire de %s:
tr: %s açıklaması:
uk: коментар %s:

source: Audio output device
es: Dispositivo de salida de audio
fr: Périphérique de sortie audio
tr: Ses çıkış cihazı

source: There are already voice settings saved for automatic reading. Do you want to replace them with the current voice settings for Word?
es: Las opciones de voz ya están guardadas para la lectura automática. ¿Quieres reemplazarlas por las opciones de voz actual para Word?
fr: Des paramètres vocaux sont déjà enregistrés pour la lecture automatique. Voulez-vous les remplacer par les paramètres vocaux en cours pour Word ?
tr: Otomatik okuma için kaydedilmiş ses ayarları zaten mevcut. Bunları Word için geçerli ses ayarlarıyla değiştirmek istiyor musunuz?

source: Warning
es: Advertencia
fr: Avertissement
tr: Uyarı
uk: УВАГА

source: Current voice settings have beenset for automatic reading
es: Las opciones de voz actuales fueron guardadas para la lectura automática
fr: Les paramètres vocaux courants ont été enregistrés pour la lecture automatique
tr: Geçerli ses konfigürasyonu otomatik okuma için ayarlandı
uk: Поточні налаштування голосу встановлено для автоматичного читання

source: Automatic reading voice
es: Voz para la lectura automática
fr: Voix de Lecture automatique
tr: Otomatik okuma sesi

source: Current voice for Word
es: Voz actual para Word
fr: Voix actuelle pour Word
tr: Word için mevcut ses

source: Options
es: Opciones
tr: Seçenekler
uk: Параметри

source: Paragraph
es: Párrafo
fr: Paragraphe
tr: Paragraf
uk: Абзац

source: &Skip empty paragraphs
es: Saltar los &párrafos vacíos
fr: Sauter les &paragraphes vides
tr: &Boş paragrafları atla
uk: &Пропускати порожні абзаци

source: &Play sound when paragraph is skipped
es: &Reproducir un sonido si se saltan párrafos vacíos
fr: &Jouer un son si des paragraphes vides sont sautés
tr: Paragraf atlandığında &ses çal
uk: &Відтворювати звук, коли абзац пропускається

source: Na&vigate in loop
es: Navegar en &bucle
fr: Naviguer en &boucle
tr: Dö&ngü içinde gezin
uk: Переміщуватись &у циклі

source: Maximum time of elements's search (in seconds:)
es: Tiempo máximo de búsqueda de elementos (en segundos):
fr: Temps maximum de la recherche des éléments (en secondes):
tr: Öğe listelenmesi için verilen maksimum süre (saniye cinsinden:)
uk: Максимальний час пошуку елементів (у секундах:)

source: Automatic reading
es: Lectura automática
fr: Lecture automatique
tr: Otomatik okuma
uk: Автоматичне читання

source: Inserted text
es: Texto insertado
fr: Texte inséré
tr: Eklenen metin
uk: Вставлений текст

source: Deleted text
es: Texto eliminado
fr: Text effacé
tr: Silinen metin
uk: Видалений текст

source: Revised text
es: Texto modificado
fr: Texte modifié
tr: Revize metin
uk: Виправлений текст

source: &Activate automatic reading
es: Habilitar la &lectura automática
fr: Activer la &lecture automatique
tr: &Otomatik okumayı etkinleştir
uk: &Активувати автоматичне читання

source: Concerned elements:
es: Elementos concernientes:
fr: Éléments concernés:
tr: İlgili ögeler:
uk: Застосувати до елементів:

source: Read &with:
es: Leer &con:
fr: Lire a&vec:
tr: &Şununla oku:
uk: Прочитати &за допомогою:

source: Current voice
es: Voz actual
fr: Voix actuelle
tr: Mevcut ses
uk: Поточний голос

source: Current voice and beep at start and end
es: Voz actual y pitido al inicio y al final
fr: Voix actuelle et un bip sonore en début et en fin
tr: Mevcut ses ve başta ve sonda bip sesi
uk: Поточний голос і звуковий сигнал на початку та в кінці

source: another voice
es: otra voz
fr: une autre voix
tr: başka bir ses
uk: інший голос

source: &Report revision's type with author
es: &Anunciar al autor con el tipo de modificación
fr: &Annoncer l'auteur avec le type de modification
tr: &Revizyon türünü yazarla birlikte bildir
uk: &Повідомити тип виправлення й автора

source: &Display voice's recorded setting
es: Mostrar las opciones de &voz guardadas
fr: Afficher les paramètres &vocaux enregistrés
tr: &Kaydedilmiş ses ayarlarını göster
uk: &Показати записані налаштування голосу

source: Punctuation/symbol level
es: Nivel de Puntuación y símbolos
fr: Niveau de ponctuations et symboles
tr: Noktalama/sembol seviyesi

source: Synthetizer
es: Sintetizador
fr: Synthétiseur
tr: Sentezleyici

source: No voice recorded for automatic reading
es: Ninguna voz fue guardada para la lectura automática
fr: Aucune voix n'a été enregistrée pour la lecture automatique
tr: Otomatik okuma için ses kaydedilmedi
uk: Немає голосу, записаного для автоматичного читання

source: Voice settings for automatic reading
es: Opciones de voz para la lectura automática
fr: Paramètres vocaux pour la lecture automatique
tr: Otomatik okuma için ses ayarları
uk: Голосові налаштування для автоматичного читання

source: Update
es: Actualización
fr: Mise à jour
tr: Güncelleme
uk: Оновити

source: Automatically check for &updates
es: Buscar automáticamente &actualizaciones
fr: Rechercher &automatiquement les mises à jour
tr: Güncellemeleri &otomatik olarak kontrol et
uk: Автоматично перевіряти &оновлення

source: Update also release versions to &developpement versions
es: Actualizar también versiones estable hacia versiones de &desarrollo
fr: &Mettre aussi à jour les versions stable vers les versions de développement
tr: Ana &sürümleri geliştirme sürümleriyle de güncelle
uk: Оновити також кінцеві версії до &версій у розробці

source: &Check for update
es: &Buscar actualización
fr: &Rechercher une mise à jour
tr: &Güncellemeleri Denetle
uk: &Перевірити оновлення

source: View &history
es: Ver &historial
fr: &Voir l'historique
tr: &Geçmişi görüntüle
uk: Переглянути &історію

source: Settings
es: Opciones
fr: Paramètres
tr: Ayarlar
uk: Налаштування

source: Downloading {name}
es: Descargando {name}
fr: Téléchargement de {name} en cours
tr: {name} indiriliyor
uk: Завантаження {name}

source: Error downloading update for {name}.
es: Error al descargar la actualización de {name}.
fr: Erreur lors du téléchargement de la mise à jour de {name}.
tr: {name} İçin güncelleme indirilirken hata oluştu.
uk: Помилка завантаження оновлення для {name}.

source: Cannot update {name} - missing file or invalid file format
es: No se puede actualizar {name} - archivo ausente o formato de archivo no válido
fr: Impossible de mettre à jour {name} - fichier manquant ou format de fichier incorrect
tr: {name} güncellenemedi - eksik dosya veya geçersiz dosya biçimi
uk: Не вдається оновити {name} - файл відсутній або формат файлу недійсний

source: Updating
es: Actualizando
fr: Mise à jour en cours
tr: Güncelleniyor
uk: Оновлення

source: Please wait while the add-on is being updated.
es: Por favor, espera mientras se actualiza el complemento.
fr: Veuillez patienter durant la mise à jour de l'extension
tr: Eklenti güncellenirken lütfen bekleyin.
uk: Будь ласка, зачекайте, поки додаток оновлюється.

source: Failed to update {name} add-on
es: Fallo al actualizar el complemento {name}
fr: Échec de la mise à jour de l'extension {name}
tr: {name} eklenti Güncellemesi başarısız oldu
uk: Не вдалося оновити додаток {name}

source: {summary} - update
es: {summary} - actualización
fr: {summary} - mise à jour
tr: {summary} - güncelleme
uk: {summary} - оновлення

source: The service is temporarily under maintenance. Please, try again later.
es: El servicio está actualmente en mantenimiento. Por favor, inténtelo de nuevo más tarde.
fr: le service est momentanément en maintenance. Veuillez réessayer plus tard.
tr: Hizmet geçici olarak bakım altında. Lütfen daha sonra tekrar deneyiniz.
uk: Послуга тимчасово недоступна. Будь-ласка спробуйте пізніше.

source: The update is not compatible with this version of NVDA. Minimum NVDA version: {minYear}.{minMajor}, last tested: {testedYear}.{testedMajor}.
es: La actualización no es compatible con esta versión de NVDA. Versión mínima de NVDA: {minYear}.{minMajor}, última probada: {testedYear}.{testedMajor}.
fr: La mise à jour n'est pas compatible avec cette version de NVDA. Version minimum de NVDA : {minYear}.{minMajor}, dernière version testée : {testedYear}.{testedMajor}.
tr: Güncelleme, NVDA'nın bu sürümü ile uyumlu değil. Minimum NVDA sürümü: {minYear}.{minMajor}, son test: {testedYear}.{testedMajor}.
uk: Оновлення несумісне з цією версією NVDA. Мінімальна версія NVDA: {minYear}.{minMajor}, останнє тестування: {testedYear}.{testedMajor}.

source: New version%s is available. Do you want to download it now?
es: La nueva versión %s está disponible. ¿Quieres descargarla ahora?
fr: La nouvelle version %s est disponible. Voulez-vous la télécharger maintenant ?
tr: Yeni sürüm %s var. Şimdi indirmek ister misin?
uk: Доступна нова версія%s. Ви хочете завантажити її зараз?

source: New version{0} is available. But it is not compatible with this version of NVDA: minimum version requred = {1}, last version tested = {2}. Do you want to ignore this incompatibility and still download it now?
es: La nueva versión{0} está disponible. Pero no es compatible con esta versión de NVDA: versión mínima requerida = {1}, última versión probada = {2}. ¿Quieres ignorar esta incompatibilidad y aún así descargarla ahora?
fr: La nouvelle version{0} est disponible. Mais elle n'est pas compatible avec cette version de NVDA : version minimale requise = {1}, dernière version testée = {2}. Voulez-vous ignorer cette incompatibilité et continuer à la télécharger maintenant ?
tr: Yeni sürüm {0} kullanılabilir. Ancak NVDA'nın bu sürümüyle uyumlu değil: gerekli minimum sürüm = {1}, test edilen son sürüm = {2}. Bu uyumsuzluğu görmezden gelmek ve yine de indirmek ister misiniz?

source: You are up-to-date. %s is the latest version.
es: Estás al día, %s es la versión más reciente.
fr: Vous êtes à jour, %s est la dernière version.
tr: Güncelsin. %s en son sürüm.
uk: Ви використовуєте найновішу версію додатка. %s — остання версія.

source: Oops! There was a problem checking for updates. Please retry later
es: ¡Huy! Hubo un problema al buscar las actualizaciones. Por favor, inténtelo de nuevo más tarde
fr: Oups! Il y a un problème pour rechercher les mises à jour. Réessayer ultérieurement.
tr: Hata! Güncellemeler kontrol edilirken bir sorun oluştu. Lütfen daha sonra tekrar dene
uk: Ой! Під час перевірки оновлень виникла проблема. Повторіть спробу пізніше

source: &Yes
es: &Sí
fr: &Oui
tr: &Evet
uk: &Так

source: &No
fr: Non
tr: &Hayır
uk: &Ні

source: &Later
es: &Más tarde
fr: &Plus tard
tr: &Sonra
uk: &Пізніше

source: Wha&t's new
es: Qué hay &de nuevo
fr: Quoi &de neuf
tr: Ne &yeni
uk: Що &нового

source: The configuration file of the add-on contains errors. The configuration has been reset to factory defaults
es: El archivo de la configuración del complemento contiene errores. La configuración se ha restablecido a los valores predeterminados
fr: Le fichier de configuration de l'extension contient des erreurs. La configuration a été réinitialisée aux valeurs par défaut
tr: Eklentinin yapılandırma dosyası hatalar içeriyor. Yapılandırma dosyası fabrika varsayılanlarına sıfırlandı
uk: Файл конфігурації додатка містить помилки. Конфігурацію скинуто до стандартних налаштувань
