Repository: paulber19/wordAccessEnhancementNVDAAddon
Catalog: addon/locale/*/LC_MESSAGES/nvda.po
Languages: es, fr, tr, uk

source: Microsoft Word text editor: accessibility enhancement
es: Editor de texto Microsoft Word: complemento de accesibilidad
fr: Éditeur de texte Microsoft Word: complément d'accessibilité
tr: Microsoft Word Metin Editörü: Tamamlayıcı Erişilebilirlik
uk: Поліпшення доступності Microsoft Word

source: This add-on adds extra functionality when working with Microsoft Word: * a script ("windows+alt+f5") to display a dialog box to choose between most of objects 's type to be listed (like comments, revisions, bookmarks, fields, endnotes, footnotes, spelling errors, grammar errors,...), * a script ("Alt+delete") to announce line, column and page of cursor position, or start and end of selection, or current table's cell, * a script ("windows+alt+f2") to insert a comment, * a script ("windows+alt+m") to report revision at cursor's position, * a script ("windows+alt+n") to report endNote or footNote at cursor's position, * modify the NVDA scripts "control+downArrow" and "Control+Uparrow" (which moves the carret paragraph by paragraph) to skip the empty paragraph (optionnal), * some scripts to move in table and read table 's elements (row, column, cell), * adds specific Word browse mode command keys, * possibility to move sentence by sentence ("alt+ downArrow" and "alt+upArrow"), * a script to report document 's informations(windows+alt+f1"), * accessibility enhancement for spelling checker (Word 2013 and 2016): * a script (NVDA+shift+f7") to report spelling or grammatical error and suggested correction by the spelling checker, * a script (NVDA+control+f7") to report current sentence under focus. * automatic reading of some elements as comments , footnotes, or endnotes. This add-on has been tested with Microsoft Word 2019, 2016 and 2013 (perhaps works also with Word 365).
es: Este complemento complementa los scripts integrados en la versión básica de NVDA y proporciona: * el script("windows+alt+F5") para obtener una lista de varios objetos Word (comentarios, cambios, marcadores, , campos, notas finales, notas al pie de página, palabras mal escritas, errores gramaticales,...), * el script ("Alt+suprimir") para conocer según corresponda: el número de fila, columna y de página de la posición del cursor del sistema, el principio y el final de la selección, o el número de fila y columna de la celda actual de una tabla (con indicación eventual de la posición con respecto al borde izquierdo y al borde superior), * el script ("windows+alt+f2") para insertar un comentario en la posición del cursor, * el script ("windows+alt+m") para leer la modificación del texto en la posición del cursor, * el script ("windows+alt+n") para leer la nota al pie o al final en la posición del cursor, * se añade en los scripts básicos de moverse de un párrafo a otro ("Control+Flecha abajo o Flecha arriba"), con la posibilidad de configurarlo para saltar los párrafos vacíos, * los scripts para moverse en una tabla o leer sus elementos (fila, columna, celda), * completa el modo "exploración" de NVDA por las nuevas órdenes de teclado propios a Microsoft Word, * para pasar de una frase a otra ("alt+ flecha abajo o arriba"), * el script para mostrar información sobre el documento ("windows+alt+f1"), * accesibilidad mejorada del corrector ortográfico de Word 2013 y 2016: * el script ("NVDA+mayúscula+f7") para anunciar el error y la sugerencia, * el script (NVDA+control+f7") para anunciar la frase actual bajo el foco. * lectura automática de algunos elementos como comentarios, notas al pie de página o notas finales. Este complemento ha sido probado con Microsoft Word 2019, 2016 y 2013 (quizá también funciona con Word 365)..
fr: Cette extension complète les scripts intégrés dans la version de base de NVDA et apporte: * le script("windows+alt+F5") pour obtenir la liste de divers objets Word (commentaires, modifications, signets, champs, note de fin, note de bas de page, mots mal orthographiés, erreurs de grammaire...), * le script ("Alt+éfacement") pour connaitre suivant le cas: le numéro de ligne, colonne et de page de la position du curseur système, le début et la fin de la sélection, ou le numéro de ligne et colonne de la cellule courante d'un tableau (avec indication éventuelle de la position par rapport au bord gauche et supérieur), * le script ("windows+alt+f2") pour insérer un commentaire à la position du curseur, * le script ("windows+alt+m") pour lire la modification de texte à la position du curseur, * le script ("windows+alt+n") pour lire la note de bas de page ou de fin à la position du curseur, * ajout dans les scripts de base de déplacement de paragraphe en paragraphe ("Control+Flèche bas ou haut"), la possiblité configurable de sauter les paragraphes vides, * les scripts pour se déplacer dans un tableau ou lire ses éléments (ligne, colonne, cellule), * complète le mode "navigation" de NVDA par de nouvelles commandes propre à Microsoft Word, * le déplacement de phrase en phrase ("alt+ flèche bas ou haut"), * le script pour afficher quelques informations sur le document ("windows+alt+f1"), * amélioration de l'accessibilité du correcteur orthographique de Word 2013 et 2016: * le script ("NVDA+majuscule+f7") pour annoncer l'erreur et la suggestion, * le script (NVDA+control+f7") pour annoncer la phrase courante sous le focus. * lecture automatique de certains éléments comme les commentaires, notes de bas de page ou notes de fin. Cette extension a été testée avec Word 2019, 2016 et 2013 (marche peut-être aussi avec Word 365).
tr: Bu eklenti, Microsoft Word ile çalışırken ekstra işlevsellik katar: * nesne türünü belirleyerek bir çok farklı nesnenin listelenmesi için bir komut tuşu (Windows + alt + f5 ") (yorumlar, revizyonlar, form alanları, sonnotlar, dipnotlar, yazım hataları, gramer hataları, ... gibi), * imleç konumunun satırını, sütununu ve sayfasını veya seçimin başlangıcı ve bitişini veya geçerli hücrenin hücresini bildirmek için bir komut tuşu ("Alt + sil" "), * yorum eklemek için bir komut tuşu ("windows+alt+f2"), * imlecin bulunduğu konumdaki revizyonu bildiren bir komut ("windows + alt + m"), * İmlecin konumundaki sonnot veya dipnotu bildirmek için bir komut ("windows + alt + n"), * paragraf paragraf dolaşılırken kontrol+aşağı-yukarı yön tuşlarına basıldığında boş paragrafların atlanma olanağı (opsiyonel).* some scripts to move in table and read table 's elements (row, column, cell), * belirli Word tarama modu komut tuşlarını ekler, * cümle cümle dolaşma imkanı ("alt + aşağı ok" ve "alt + yukarı ok" tuş komutları), * belge bilgilerini gösteren bir komut (windows+alt+f1"), * yazım denetimi için erişilebilirlik geliştirme (Word 2013 ve 2016): * yazım veya dilbilgisi hatasını bildiren ve yazım denetleyicisi tarafından önerilen düzeltmeyi bildiren bir komut (NVDA+shift+f7"), * Odak altındaki cümleyi bildiren bir komut (NVDA+control+f7"), * yorumlar, dipnotlar veya son notlar gibi bazı öğelerin otomatik olarak okunması. Bu modül Microsoft Word 2019, 2016 ve 2013 ile test edilmiştir. Belki ofis 365 ile de çalışabilir.
uk: Цей додаток додає додаткові функції під час роботи з Microsoft Word: * сценарій "windows+alt+f5" показує діалог для вибору між більшістю типів об’єктів для переліку (наприклад, коментарі, виправлення, закладки, поля, кінцеві виноски, виноски, орфографічні помилки, граматичні помилки,...), * сценарій "Alt+delete" оголошує рядок, стовпець і сторінку в позиції курсора, початок і кінець виділення чи поточну комірку таблиці, * сценарій "windows+alt+f2" вставляє коментар, * сценарій "windows+alt+m" повідомляє про виправлення в позиції курсора, * сценарій "windows+alt+n" озвучує виноску або кінцеву виноску в позиції курсора, * змінено сценарії NVDA "control+стрілка вниз" і "Control+стрілка вгору" (які пересувають каретку абзац за абзацом), щоб пропускати порожній абзац (опціонально), * наявні деякі сценарії для переміщення в таблиці та читання елементів таблиці (рядок, стовпець, комірка), * додає спеціальні командні клавіші режиму огляду у Word, * можливість пересування речення за реченням ("alt+стрілка вниз" і "alt+стрілка вгору"), * сценарій для повідомлення інформації про документ ("windows+alt+f1"), * поліпшення доступності для перевірки орфографії (Word 2013 і 2016): * сценарій "NVDA+shift+f7" повідомляє про орфографічну чи граматичну помилку і запропоноване виправлення засобом перевірки орфографії, * скрипт "NVDA+control+f7" повідомляє про поточне речення під фокусом. * Автоматичне читання деяких елементів, як-от коментарів, виносок або кінцевих приміток. Цей додаток було протестовано з Microsoft Word 2019, 2016 і 2013 (можливо, також працює з Word 365).

source: Do you want to keep current add-on configuration settings ?
es: ¿Deseas conservar las opciones de configuración del complemento actual?
fr: Voulez vous conserver les paramètres actuels de l'extension?
tr: Eklentinin önceki ayarlarını korumak ister misiniz?
uk: Ви хочете зберегти параметри конфігурації поточного додатка?

source: %s - installation
es: %s - instalación
tr: %s - Kurulumu
uk: %s - встановлення

source: Are you sure you don't want to keep the current add-on configuration settings?
es: ¿Estás seguro de que no deseas conservar las opciones de configuración del complemento actual?
fr: Voulez-vous vraiment ne pas conserver les paramètres de configuration actuels de l'extension ?
tr: Eklentinin önceki ayarlarını korumak istemediğinizden emin misiniz?
uk: Ви впевнені, що не хочете зберігати поточні параметри конфігурації додатка?

source: DRAFT
es: Borrador
fr: Mode brouillon
tr: TASLAK

source: Outline
es: Esquema
fr: Mode plan
tr: Anahat

source: Print layout
es: Diseño de impresión
fr: Mode page
tr: Baskı düzeni

source: Web layout
es: Diseño web
fr: Mode web
tr: Web Düzeni

source: Read mode
es: Modo de lectura
fr: Mode lecture
tr: Okuma Modu

source: Change tracking on
es: Seguimiento de cambios activado
fr: Suivi des modifications activé
tr: Değişiklikleri izleme açık
uk: Відстеження змін увімкнено

source: Change tracking off
es: Seguimiento de cambios desactivado
fr: Suivi des modifications désactivé
tr: Değişiklikleri izleme kapalı
uk: Відстеження змін вимкнено

source: All caps on
es: Escritura en mayúscula activado
fr: Écriture en majuscule activée
tr: Tümü büyük harf açık

source: Small caps on
es: Escritura en pequeña mayúscula activado
fr: Écriture en petite majuscule activée
tr: Küçük büyük harfler açık

source: Caps off
es: Escritura en mayúscula desactivado
fr: Écriture en majuscule désactivée
tr: Büyük harf kapalı

source: Page {page}, line {line} Story type text: {storyTypeText} Associated Ttext: {text}
es: Página {page}, línea {line} tipo: {storyTypeText} Texto asociado: {text}
fr: Page {page}, ligne {line} type: {storyTypeText} Texte associé: {text}
tr: Sayfa {page}, satır {line} Tür: {storyTypeText} İlgili metin: {text}
uk: Сторінка {page}, рядок {line} Тип тексту історії: {storyTypeText} Пов’язаний текст: {text}

source: Bookmark
es: Marcador
fr: Signet
tr: Yer imi
uk: Закладка

source: Bookmarks
es: Marcadores
fr: Signets
tr: Yer imleri
uk: Закладки

source: No bookmark
es: No hay ningún marcador
fr: Aucun signet
tr: Yer imi yok
uk: Немає закладки

source: Number
es: Número
fr: Numéro
tr: Sayı
uk: Номер

source: Location
es: Ubicación
fr: Emplacement
tr: Konum
uk: Розташування

source: Name
es: Nombre
fr: Nom
tr: İsim
uk: Ім'я

source: Story type
es: tipo
fr: Type
tr: Tür
uk: Тип історії

source: &Go to
es: &Ir a
fr: &Aller à
tr: &Git
uk: &Перейти до

source: &Delete
es: &Suprimir
fr: &Supprimer
tr: &Sil
uk: &Видалити

source: Delete &all
es: Suprimir &todo
fr: Supprimer &tout
tr: &Tümünü sil
uk: Видалити &все

source: Bookmark's text
es: Texto del marcador
fr: Texte du signet
tr: Yer imi metni
uk: Текст закладки

source: Page {page}, line {line}
es: Página {page}, línea {line}
fr: Page {page}, ligne {line}
tr: Sayfa {page}, satır {line}
uk: Сторінка {page}, рядок {line}

source: Extended browse mode for Microsoft Word
es: Modo exploración ampliada para Microsoft Word
fr: Mode navigation étendu pour Microsoft Word
tr: Microsoft Word için genişletilmiş tarama kipi
uk: Розширений режим огляду для Microsoft Word

source: moves to the next grammatical error
es: Ir al siguiente error gramatical
fr: Aller à l'erreur de grammaire suivante
tr: sonraki dilbilgisi hatasına gider
uk: переходить до наступної граматичної помилки

source: no next grammatical error
es: No más errores de gramática
fr: Plus d'erreur de grammaire
tr: ileride dilbilgisi hatası yok
uk: немає наступної граматичної помилки

source: moves to the previous grammatical error
es: Ir al error gramatical anterior
fr: Aller à l'erreur de grammaire précédente
tr: önceki dilbilgisi hatasına gider
uk: переходить до попередньої граматичної помилки

source: no previous grammatical error
es: No más errores de gramática
fr: Plus d'erreur de grammaire
tr: geride dilbilgisi hatası yok
uk: немає попередньої граматичної помилки

source: moves to the next revision
es: Ir a la siguiente modificación de texto
fr: Aller à la modification de texte suivante
tr: sonraki metin değişikliğine gider
uk: переходить до наступного виправлення

source: no next revision
es: No más modificación de texto
fr: Plus de modification de texte
tr: ileride revizyon yok
uk: немає наступного виправлення

source: moves to the previous revision
es: Ir a la modificación de texto anterior
fr: Aller à la modification de texte précédente
tr: önceki metin değişikliğine gider
uk: переходить до попереднього виправлення

source: no previous revision
es: No más modificación de texto
fr: Plus de modification de texte
tr: geride revizyon yok
uk: немає попереднього виправлення

source: moves to the next comment
es: Ir al siguiente comentario
fr: Aller au commentaire suivant
tr: sonraki açıklamaya gider
uk: переходить до наступного коментаря

source: no next comment
es: No más comentarios
fr: Plus de commentaire
tr: ileride açıklama yok
uk: немає наступного коментаря

source: moves to the previous comment
es: Ir al comentario anterior
fr: Aller au commentaire précédent
tr: önceki açıklamaya gider
uk: переходить до попереднього коментаря

source: no previous comment
es: No más comentarios
fr: Plus de commentaire
tr: geride açıklama yok
uk: немає попереднього коментаря

source: moves to the next field
es: Ir al siguiente campo
fr: Aller au champ suivant
tr: sonraki alana gider
uk: переходить до наступного поля

source: no next field
es: No más campos
fr: Plus de champ
tr: ileride alan yok
uk: немає наступного поля

source: moves to the previous field
es: Ir al campo anterior
fr: Aller au champ précédent
tr: önceki alana gider
uk: переходить до попереднього поля

source: no previous field
es: No más campos
fr: Plus de champ
tr: geride alan yok
uk: немає попереднього поля

source: moves to the next bookmark
es: Ir al siguiente marcador
fr: Aller au signet suivant
tr: sonraki yerimine gider
uk: переходить до наступної закладки

source: no next bookmark
es: No más marcadores
fr: Plus de signet
tr: ileride yer imi yok
uk: немає наступної закладки

source: moves to the previous bookmark
es: Ir al marcador anterior
fr: Aller au signet précédent
tr: önceki yerimine gider
uk: переходить до попередньої закладки

source: no previous bookmark
es: No más marcadores
fr: Plus de signet
tr: geride yer imi yok
uk: немає попередньої закладки

source: moves to the next endnote
es: Ir a la siguiente nota final
fr: Aller à la note de fin suivante
tr: sonraki sonnota gider
uk: переходить до наступної кінцевої виноски

source: no next endnote
es: No más nota final
fr: Plus de note de fin
tr: ileride sonnot yok
uk: немає наступної кінцевої виноски

source: moves to the previous endnote
es: Ir a la nota final anterior
fr: Aller à la note de fin précédente
tr: önceki sonnota gider
uk: переходить до попередньої кінцевої виноски

source: no previous endnote
es: No más nota final
fr: Plus de note de fin
tr: geride sonnot yok
uk: немає попередньої кінцевої виноски

source: moves to the next footnote
es: Ir a la siguiente nota al pie de página
fr: Aller à la note de bas de page suivante
tr: sonraki dipnota gider
uk: переходить до наступної виноски

source: no next footnote
es: No más nota al pie de página
fr: Plus de note de bas de page
tr: ileride dipnot yok
uk: немає наступної виноски

source: moves to the previous footnote
es: Ir a la nota al pie de página anterior
fr: Aller à la note de bas de page précédente
tr: önceki dipnota gider
uk: переходить до попередньої виноски

source: no previous footnote
es: No más nota al pie de página
fr: Plus de note de bas de page
tr: geride dipnot yok
uk: немає попередньої виноски

source: moves to the next section
es: Ir a la siguiente sección
fr: Aller à la section suivante
tr: sonraki bölüme gider
uk: переходить до наступного розділу

source: no next section
es: No más sección
fr: Plus de section
tr: ileride bölüm yok
uk: немає наступного розділу

source: moves to the previous section
es: Ir a la sección anterior
fr: Aller à la section précédente
tr: önceki bölüme gider
uk: переходить до попереднього розділу

source: no previous section
es: No más sección
fr: Plus de section
tr: geride bölüm yok
uk: немає попереднього розділу

source: Return to bottom of page
es: Volver al final de la página
fr: Retour en bas de page
tr: Sayfanın sonuna dön
uk: Повернутися до кінця сторінки

source: Return to top of page
es: Volver al inicio de la página
fr: Retour en début de page
tr: Sayfanın başına dön
uk: Повернутися до початку сторінки

source: {name} text: {text}
es: {name} texto: {text}
fr: {name} texte: {text}
tr: {name} metin: {text}
uk: {name} текст: {text}

source: Bookmark %s
es: Marcador %s
fr: Signet %s
tr: Yer imi %s
uk: Закладка %s

source: Endnote{index}
es: Nota final {index}
fr: Note de fin {index}
tr: Sonnot {index}
uk: Кінцева виноска{індекс}

source: Field {index}, type: {type}
es: Campo {index}, tipo: {type}
fr: Champ {index}, type: {type}
tr: Alan {index}, tür: {type}
uk: Поле {index}, тип: {type}

source: Footnote {index}
es: Nota al pie de página {index}
fr: Note de bas de page {index}
tr: Dipnot {index}
uk: Виноска {index}

source: Section {index}
es: Sección {index}
tr: Bölüm {index}
uk: Розділ {index}

source: Section %s
es: Sección %s
tr: Bölüm %s
uk: Розділ %s

source: Informations 's collection
es: Recopilación de información
fr: Collecte des informations
tr: Bilgi toplama
uk: Інформаційна колекція

source: Please wait
es: Espera por favor
fr: Veuillez patienter
tr: Lütfen bekleyin
uk: Будь ласка, зачекайте

source: &interrupt
es: &Interrumpir
fr: &Interrompre
tr: Du&rdur
uk: &перервати

source: &Cancel
es: &Cancelar
fr: &Annuler
tr: &İptal
uk: &Скасувати

source: Interrupted
es: Interrumpido
fr: Interrompu
tr: Kesildi
uk: Перервано

source: Elements's search
es: Búsqueda de elementos
fr: Recherche d'éléments
tr: Öğe arama
uk: Пошук елементів

source: Element's type:
es: Tipo de elemento:
fr: Type d'élément:
tr: Öğe türü:
uk: Тип елемента:

source: Part of document:
es: Parte del documento:
fr: Partie du document
tr: Belge kısmı:
uk: Частина документа:

source: Cursor's positionFocus
es: Posición del cursor
fr: Position du curseur
tr: İmleç konumu
uk: Фокус положення курсора

source: Document
es: Documento
tr: Belge
uk: Документ

source: Page
es: Página
tr: Sayfa
uk: Сторінка

source: Selection
es: Selección
fr: Sélection
tr: Seçim
uk: Виділення

source: Focus to end
es: Desde el cursor hasta el final del documento
fr: Curseur jusqu'à la fin du document
tr: İmleçten belge sonuna
uk: Фокус у кінець

source: Start to focus
es: Desde el inicio del documento hasta el cursor
fr: Début du document jusqu'au curseur
tr: Baştan imleç konumuna
uk: Початок до фокуса

source: Search an&d display
es: Buscar y &mostrar
fr: Rechercher et &afficher
tr: Ara ve &listele
uk: Знайти й &показати

source: Search and C&opy to clipboard
es: Buscar y &copiar al portapapeles
fr: Rechercher et &Copier dans le presse-papier
tr: Ara ve panoya ko&pyala
uk: Знайти і &скопіювати в буфер обміну

source: &Close
es: &Cerrar
fr: &Fermer
tr: &Kapat
uk: &Закрити

source: %s at cursor's position
es: %s a la posición del cursor
fr: %s à la position du curseur
tr: imleç konumunda %s
uk: %s у позиції курсора

source: %s in the selection
es: %s en la selección
fr: %s dans la sélection
tr: Seçim içinde %s
uk: %s у виділеному

source: %s in the document
es: %s en el documento
fr: %s dans le document
tr: Belgede %s
uk: %s у документі

source: %s in the page
es: %s en la página
fr: %s dans la page
tr: Sayfada %s
uk: %s на сторінці

source: %s between start of document and cursor's position
es: %s entre el inicio del documento y la posición del cursor
fr: %s entre le début du document et la position du curseur
tr: Belge başı ile imleç arasında %s
uk: %s між початком документа й позицією курсора

source: %s between cursor's position and end of document
es: %s entre la posición del cursor y el final del documento
fr: %s entre la position du curseur et la fin du document
tr: imleç konumu ile belge sonu arasında %s
uk: %s між позицією курсора й кінцем документа

source: %s between document's start and cursor's position
es: %s entre el inicio del documento y la posición del cursor
fr: %s entre le début du document et la position du curseur
tr: Belge başı ile imleç arasında %s
uk: %s між початком документа й позицією курсора

source: %s between cursor's position and document's end
es: %s entre la posición del cursor y el final del documento
fr: %s entre la position du curseur et la fin du document
tr: imleç ile belge sonu arasında %s
uk: %s між позицією курсора й кінцем документа

source: %s percent
es: %s por ciento
fr: %s pourcent
tr: yüzde %s
uk: %s відсотків

source: Sorry, There are too many elements to be treated
es: Lo sentimos, hay demasiados elementos para ser procesados.
fr: Désolé, il y a beaucoup trop déléments à traiter.
tr: Üzgünüm, meşgul olunacak çok fazla öğe var
uk: Вибачте, забагато елементів для обробки

source: Please wait.
es: Espera por favor
fr: Veuillez patienter
tr: Lütfen bekleyin.
uk: Будь ласка, зачекайте.

source: {name}'s list has been copied to clipboard
es: La lista de {name} se ha copiado al portapapeles
fr: La liste des {name} a été copiées dans le presse-papier.
tr: {name} listesi panoya kopyalandı
uk: Список імен {name} скопійовано в буфер обміну

source: Are you sure you wish to delete this items?
es: ¿Está seguro de que quiere eliminar este elemento?
fr: Êtes vous sûr de vouloir supprimer cet élément ?
tr: Bu öğeleri silmek istediğinize emin misiniz?
uk: Ви впевнені, що бажаєте видалити ці елементи?

source: Deletion of items
es: Eliminación de elementos
fr: Suppression d'élément
tr: Öğeler siliniyor
uk: Видалення елементів

source: Are you sure you wish to delete all items?
es: ¿Está seguro de que desea eliminar todos los elementos?
fr: Êtes vous sûr de vouloir supprimer tous les éléments ?
tr: Tüm öğeleri silmek istediğinize emin misiniz?
uk: Ви впевнені, що бажаєте видалити всі елементи?

source: Deletion of all items
es: Eliminación de todos los elementos
fr: Suppression de tous les éléments
tr: Tüm öğeler siliniyor
uk: Видалення всіх елементів

source: There is no reply
es: No hay respuesta
fr: Il n'y a pas de réponse
tr: Yanıt yok

source: Commented text
es: Texto comentado
fr: Texte commenté
tr: Açıklama metni
uk: Прокоментований текст

source: solved
es: resuelto
fr: résolu
tr: çözüldü

source: Comment by {author}
es: Comentario por {author}
fr: Commentaire de {author}
tr: {author} tarafından yapılan yorum

source: Reply from {author}
es: Respuesta de {author}
fr: Réponse de {author}
tr: {author} tarafından yanıtlandı

source: Comment replies
es: Respuestas al comentario
fr: Réponses au commentaire
tr: Yorum yanıtları
